{
  "Your data is important to us. This @global.privacy_policy sets out our policies for the collection, use, and disclosure of personal information in the use of @global.app_name.\n\n@global.app_name is a free app, that seeks to support facilitators and other implementers in their role in delivering Parenting for Lifelong Health in-person or hybrid programmes. Within the Mexican context, the app will support facilitators of the Familias en Cambio Programme acting as a ‘guide in your pocket’ enabling facilitators to track a) parental attendance and b) co-caregivers of those registered for the project who will be using ParentText.\n\n@global.app_name is brought to you by the collaboration of partners including Parenting for Lifelong Health, University of Oxford, IDEMS International, INNODEMS and UNICEF Mexico, and the National Institute of Psychiatry (‘the @global.app_name team’).\n\nPlease read this @global.privacy_policy carefully. By downloading or using the app, you agree to the collection and use of information in relation to this policy. We will not use or share your information with anyone except as described in this @global.privacy_policy.\n\nThe terms used in this @global.privacy_policy have the same meanings as in our @global.terms_and_conditions, which are accessible within the app, unless otherwise defined in this @global.privacy_policy.": "Tus datos son importantes para nosotros. Esta @global.privacy_policy establece nuestras políticas para la recopilación, uso y divulgación de información personal en el uso de @global.app_name.\n\n@global.app_name es una app gratuita, que busca apoyar a personas facilitadoras e implementadoras en su función de impartir programas presenciales o híbridos de Parenting for Lifelong Health. En el contexto dentro de México, la app apoyará a las personas facilitadoras del Programa Crianza con Conciencia + actuando como una \"guía en tu bolsillo\" que permitirá a las personas facilitadoras hacer un seguimiento de a) la asistencia de las madres, padres y personas cuidadoras y b) las personas que comparten la crianza con  las personas inscritas en el proyecto que utilizarán el chat automatizado de Crianza con Conciencia +.\n\n@global.app_name es fruto de la colaboración de socios como Parenting for Lifelong Health, Universidad de Oxford, IDEMS Internacional, INNODEMS, UNICEF México y el Instituto Nacional de Psiquiatría Ramón de la Fuente Muñiz (\"el equipo de @global.app_name\").\n\nPor favor, lee atentamente esta @global.privacy_policy. Al descargar o utilizar la app, aceptas la recopilación y el uso de información en relación con esta política. No utilizaremos ni compartiremos tu información con nadie excepto en los casos descritos en esta política de privacidad @global.privacy_policy.\n\nLos términos utilizados en esta @global.privacy_policy tienen el mismo significado que en nuestros @global.terms_and_conditions, accesibles dentro de la aplicación, a menos que se definan de otro modo en esta @global.privacy_policy.",
  "What information does the app collect about you and how do we use it?": "¿Qué información recopila la aplicación sobre ti y cómo la usamos?",
  "_Personal Data_\nFor the purpose of this @global.privacy_policy, 'personal data' means any information that enables us to identify an individual, directly or indirectly. There are two categories of data that are collected a) information on the facilitator/implementer who is using the app b) information on the parents/caregiver under guidance of said facilitator.\n\nData collected about the facilitator include:\n-   Name\n-   State (location)\n\nData collected about the parent / caregiver participant include:\n-   Name\n-   Parent ID\n-   Co-parent\n-   Attendance data of in-person / WhatsApp sessions\n\nThe processing of your personal data is primarily based on:\n\nThe @global.app_name team has legitimate interests in carrying out research activities, under Art. 6(1)(f) GDPR, regarding the sharing of limited details related to how you use the app.\n\n_Log Data_\nWhenever you use our app, we collect data and information (through third party services) on your phone called Log Data. This Log Data includes information such as a truncated device Internet Protocol (\"IP\") address, device name, operating system version, the configuration of the app when utilising our app, the time, date and your intentions within the app (which include but are not limited to any app buttons clicked or pages visited.)\n\n_Cookies_\nCookies are small files that store data, often used to save user-specific information. They allow websites and apps to retrieve this stored information, enabling a more personalised and efficient user experience.\n\nWe use a number of third party services (see relevant section below) to support the functioning of the app. We use third party cookies through Firebase and GlitchTip and first party cookies through Matomo. In short, first-party cookies are from @global.app_name, and third-party cookies come from other places as described.\n\nFor further information on the handling of cookies see below:\n- [GlitchTip](https://glitchtip.com/legal/privacy)\n- [Firebase](https://firebase.google.com/support/privacy)\n- [Matomo](https://matomo.org/blog/2020/02/web-analytics-cookies-gdpr/)\n\nYou have the option to adjust your browser settings to decline all or specific browser cookies or to notify you when sites initiate or access cookies. For android devices this should be done on the google chrome app. Remember, disabling cookies can affect the functionality of websites or web apps, as they may rely on these cookies for essential features. Always be sure about your decision before making these changes.\n\n_Feedback Submissions_\nYour feedback on the app is important to us. We shall always anonymise your personal information when sharing and publishing your feedback.\n\n_Aggregate Data_\nYour data is important to the @global.app_name team for broader research purposes. Aggregate data is always anonymised.": "_Datos personales_\nA efectos de esta política de privacidad @global.privacy_policy, por \"datos personales\" se entiende cualquier información que nos permita identificar a una persona, directa o indirectamente. Hay dos categorías de datos que se recopilan a) información sobre la persona facilitadora o implementadora que utiliza la app b) información sobre las madres, los padres o personas cuidadoras bajo la orientación de la persona facilitadora.\n\nLos datos recopilados sobre la persona facilitadora incluyen:\n- Nombre\n- Estado (ubicación)\n\nLos datos recopilados sobre la madre, padre o persona cuidadora participante incluyen:\n- Nombre\n- Identificación de la madre, padre o persona cuidadora \n- Compañero de crianza\n- Datos de asistencia a las sesiones presenciales / WhatsApp\n\nEl procesamiento de tus datos personales se basa principalmente en:\n\nEl equipo de @global.app_name tiene intereses legítimos en llevar a cabo actividades de investigación, según el Art. 6(1)(f) GDPR, en relación con el intercambio de detalles limitados sobre cómo utilizas la app.\n\n_Log Data_\nSiempre que utilizas nuestra app, recopilamos datos e información (a través de servicios de terceros) en tu teléfono llamados Log Data. Estos Datos de Registro incluyen información como la dirección truncada del Protocolo de Internet (\"IP\") del dispositivo, el nombre del dispositivo, la versión del sistema operativo, la configuración de la aplicación cuando utilizas nuestra aplicación, la hora, la fecha y tus intenciones dentro de la aplicación (que incluyen, entre otras cosas, los botones de la aplicación pulsados o las páginas visitadas).\n\n_Cookies_\nLas cookies son pequeños archivos que almacenan datos, a menudo utilizados para guardar información específica del usuario. Autorizan que los sitios web y las aplicaciones recuperen esta información almacenada, permitiendo una experiencia de usuario más personalizada y eficiente.\n\nUtilizamos una serie de servicios de terceros (véase la sección correspondiente más abajo) para apoyar el funcionamiento de la aplicación. Utilizamos cookies de terceros a través de Firebase y GlitchTip y cookies de origen a través de Matomo. En resumen, las cookies de origen proceden de @global.app_name, y las cookies de terceros proceden de otros lugares, tal y como se describe.\n\nPara más información sobre el manejo de las cookies, consulta más abajo:\n- [GlitchTip](https://glitchtip.com/legal/privacy)\n- [Firebase](https://firebase.google.com/support/privacy)\n- [Matomo](https://matomo.org/blog/2020/02/web-analytics-cookies-gdpr/)\n\nTienes la opción de ajustar la configuración de tu navegador para rechazar todas las cookies del navegador o algunas específicas, o para que te avise cuando los sitios inicien cookies o accedan a ellas. Para dispositivos android, esto debe hacerse en la aplicación Google Chrome. Recuerda que deshabilitar las cookies puede afectar la funcionalidad de los sitios web o de las aplicaciones web, ya que pueden depender de estas cookies para funciones esenciales. Asegúrate siempre de tu decisión antes de realizar estos cambios.\n\n_Envío de comentarios_\nTus comentarios sobre la aplicación son importantes para nosotros. Tu información personal siempre será anónima cuando compartamos y publiquemos tus comentarios.\n\n_Datos agregados_\nTus datos son importantes para el equipo de @global.app_name para fines de investigación más amplios. Los datos agregados siempre son anónimos.",
  "How we get your personal information and why we collect it": "Cómo obtenemos tus datos personales y por qué los recopilamos",
  "We process your data to provide support to you as well as the data of parents and caregivers which facilitators support. We process your data to communicate when you contact us, for security reasons as well as research purposes (see section ‘Information Sharing’). \n\nThe primary research purpose includes looking to investigate the extent to which @global.app_name can support facilitators in their interactions of parents and caregivers of young children. Parents and caregivers will be receiving primary parenting messages through ParentText (a chatbot) of which facilitators will be engaging with such parents over WhatsApp. During the course of research, the study team may use aggregated and anonymised data from the app for further research projects. Finally, please note that we may process your data without your knowledge or consent, where this is required or permitted by law.": "Procesamos tus datos para proporcionarte apoyo, así como los datos de las madres, padres y personas cuidadoras a los que apoyan las personas facilitadoras. Procesamos tus datos para comunicarnos cuando te pones en contacto con nosotros, por motivos de seguridad e investigación (véase la sección \"Divulgación de Información\"). \n\nEl objetivo principal de la investigación es investigar hasta qué punto @global.app_name puede ayudar a las personas facilitadoras en sus interacciones con las madres, padres y personas cuidadoras de niñas y niños pequeños. Las madres, padres y personas cuidadoras recibirán mensajes de crianza primaria a través de un chat automatizado de Crianza con Conciencia + (un chatbot), y las personas facilitadoras interactuarán con dichas personas cuidadoras a través de WhatsApp. En el transcurso de la investigación, el equipo del estudio podrá utilizar datos agregados y anónimos de la aplicación para otros proyectos de investigación. Por último, considera que podemos procesar tus datos sin tu conocimiento o consentimiento, cuando así lo exija o permita la ley.",
  "Information Sharing": "Divulgación de Información",
  "Limited internal IDEMS staff may have access to log data collected via the app, as necessary to perform their duties regarding the operation of the app. These data will only be accessed on a need-to-know basis, and all team members with access to the data are bound to confidentiality.\n\nYou agree that your personal information may be shared with third parties such as researchers and partners involved in the improvement or implementation of the app including those outside your country. Prior to the disclosure of information with research partners we will make anonymous to the extent possible and where appropriate information such as log data. In reading and accepting this @global.privacy_policy, you permit us to use your anonymized data in published research.\n\nYou agree that we may transfer your log data outside your country, for example, to administer cloud services. We will ensure that any country, company or person that we pass your personal information to agrees to treat your information with the same level of protection as we are obliged to.\n\n_Legal_\nThe information that we request will be retained by us and used as described in this @global.privacy_policy.": "El personal interno de IDEMS puede tener acceso limitado a los datos de registro recopilados a través de la aplicación, según sea necesario para realizar sus tareas relacionadas con el funcionamiento de la aplicación. Solo se accederá a estos datos cuando sea necesario, y todos los miembros del equipo con acceso a los datos están obligados a la confidencialidad.\n\nAceptas que tus datos personales puedan ser compartidos con terceros, como investigadores y socios implicados en la mejora o implementación de la app, incluidos aquellos que se encuentren fuera de tu país. Antes de revelar la información a los socios de investigación, anonimizaremos en la medida de lo posible y cuando proceda información como los datos de registro. Al leer y aceptar esta @global.privacy_policy, nos permites utilizar tus datos anónimos en investigaciones publicadas.\n\nAceptas que podamos transferir tus datos de registro fuera de tu país, por ejemplo, para administrar servicios en la nube. Nos aseguraremos de que cualquier país, empresa o persona a la que transmitamos tus datos personales acepte tratar tu información con el mismo nivel de protección al que estamos obligados.\n\n_Legal_\nLa información que solicitamos será conservada por nosotros y utilizada como se describe en esta @global.privacy_policy.",
  "Third Party Service Providers and Websites": "Proveedores Externos de Servicios y Sitios Web",
  "The app does use third party services that may collect information used to identify you. We do so for the following reasons:\n-   To facilitate our app\n-   To provide the app on our behalf\n-   To perform app-related services; or\n-   To assist us in analysing how our app is used.\n\nWe want to inform users of this app that these third parties have access to your Personal Information. The reason is to perform the tasks assigned to them on our behalf. However, they are obligated not to disclose or use the information for any other purpose.\n\nLinks to the privacy policies of third-party service providers used by the app:\n-   [Google Play Services](https://www.google.com/policies/privacy/)\n-   [Google Analytics for Firebase](https://firebase.google.com/policies/analytics)\n-   [Sentry](https://sentry.io/privacy/)\n-   [Matomo](https://matomo.org/privacy-policy/)\n-   [GlitchTip](https://glitchtip.com/legal/privacy)\n\nThis app may contain links to other sites that are not covered by this @global.privacy_policy. If you click on a third-party link, you will be directed to that site. This @global.privacy_policy applies only to the processing of your information by this app. It does not address, and we are not responsible for, the privacy, information, or other practices of any third parties, including any third party operating any site or service to which this app links to.": "La aplicación utiliza servicios de terceros que pueden recopilar información utilizada para identificarte. Lo hacemos por las siguientes razones:\n- Para facilitar nuestra aplicación\n- Para proporcionar la aplicación en nuestro nombre\n- Para realizar servicios relacionados con la aplicación; o\n- Para ayudarnos a analizar cómo se utiliza nuestra aplicación.\n\nQueremos informar a las y los usuarios de esta app de que estos terceros tienen acceso a sus Datos Personales. El motivo es realizar las tareas que se les asignan en nuestro nombre. Sin embargo, están obligados a no revelar ni utilizar la información para ningún otro fin.\n\nEnlaces a las políticas de privacidad de terceros proveedores de servicios utilizados por la app:\n- [Google Play Services](https://www.google.com/policies/privacy/)\n- [Google Analytics para Firebase](https://firebase.google.com/policies/analytics)\n- [Sentry](https://sentry.io/privacy/)\n- [Matomo](https://matomo.org/privacy-policy/)\n- [GlitchTip](https://glitchtip.com/legal/privacy)\n\nEsta aplicación puede contener enlaces a otros sitios que no están cubiertos por esta @global.privacy_policy. Si haces clic en un enlace de terceros, serás dirigido a ese sitio. Esta @global.privacy_policy se aplica únicamente al tratamiento de tu información por parte de esta aplicación. No aborda, y no somos responsables de, la privacidad, información u otras prácticas de terceros, incluyendo cualquier tercero que opere cualquier sitio o servicio al que enlace esta aplicación.",
  "How long do we keep your data?": "¿Cuánto tiempo conservamos tus datos?",
  "We will retain your personal information for as long as we need it to fulfil our purposes, including any relating to app services as well as legal, accounting, or reporting requirements.": "Conservaremos tus datos personales mientras los necesitemos para cumplir nuestros fines, incluidos los relacionados con los servicios de la app, así como los requisitos legales, contables o de elaboración de informes.",
  "How do we keep your data secure?": "¿Cómo mantenemos tus datos seguros?",
  "We value your trust in providing us your personal information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and we cannot guarantee its absolute security. We also reserve the right to the storage of your data on third party servers or databases outside of the listed @global.app_name team (refer to the section on Third Party Service Providers and Websites). Therefore usage of the app is at your own risk.": "Valoramos tu confianza al proporcionarnos tus datos personales, por lo que nos esforzamos por utilizar medios comercialmente aceptables para protegerlos. Pero recuerda que ningún método de transmisión por Internet, o método de almacenamiento electrónico es 100% seguro y confiable, y no podemos garantizar su absoluta seguridad. También nos reservamos el derecho al almacenamiento de tus datos en servidores o bases de datos de terceros ajenos al equipo de @global.app_name (consulta la sección sobre Proveedores Externos de Servicios y Sitios Web). Por lo tanto, el uso de la app es bajo tu propia responsabilidad.",
  "Children’s Privacy": "Privacidad de niñas, niños y adolescentes",
  "This app is not targeted towards anyone under the age of 18. We do not knowingly collect personally identifiable information from individuals under 18.": "Esta aplicación no está dirigida a menores de 18 años. No recopilamos conscientemente información personal identificable de menores de 18 años.",
  "Your data protection rights": "Tus derechos sobre la protección de datos",
  "Under data protection law, you have rights including:\n\n_Your right of access_ - You have the right to ask us for copies of your personal information.\n\n_Your right to rectification_ - You have the right to ask us to rectify personal information you think is inaccurate. You also have the right to ask us to complete information you think is incomplete.\n\n_Your right to erasure_ - You have the right to ask us to erase your personal information in certain circumstances.\n\n_Your right to withdraw consent for data processing at any time_ - You can choose to halt the processing of your data if consent was the legal basis for handling your information.\n\n_Your right to restriction of processing_ - You have the right to ask us to restrict the processing of your personal information in certain circumstances.\n\n_Your right to object to processing_ - You have the right to object to the processing of your personal information in certain circumstances.\n\n_Your right to data portability_ - You have the right to ask that we transfer the personal information you gave us to another organisation, or to you, in certain circumstances.\n\nYou are not required to pay any charge for exercising your rights. Depending on the circumstances and the nature of your request it may not be possible for us to do what you have asked, for example, where there is a statutory or contractual requirement for us to process your data and it would not be possible to fulfil our legal obligations if we were to stop. Further information on your rights is available from the [Information Commissioner's Office (ICO)](https://ico.org.uk/for-organisations/uk-gdpr-guidance-and-resources/individual-rights/individual-rights/).": "Según la ley de protección de datos, tienes derechos incluyendo: \n\n_Tu derecho de acceso_ - Tienes derecho a pedirnos copias de tu información personal.\n\n_Tu derecho de rectificación_ - Tienes derecho a pedirnos que rectifiquemos la información personal que consideres inexacta. También tienes derecho a pedirnos que completemos la información que consideres incompleta.\n\n_Tu derecho a la eliminación_ - Tienes derecho a pedirnos que eliminemos tu información personal en determinadas circunstancias.\n\n_Tu derecho a retirar el consentimiento para el procesamiento de datos en cualquier momento_ - Puedes optar por detener el procesamiento de tus datos si el consentimiento era la base jurídica para manejar tu información.\n\n_Tu derecho a la restricción del procesamiento_ - Tienes derecho a pedirnos que restrinjamos el procesamiento de tus datos personales en determinadas circunstancias.\n\n_Tu derecho a oponerte al procesamiento_ - Tienes derecho a oponerte al tratamiento de tus datos personales en determinadas circunstancias.\n\n_Tu derecho a la portabilidad de datos_ - Tienes derecho a pedir que se transfiera la información personal que nos diste a otra organización, o a ti, en determinadas circunstancias.\n\nNo estás obligado a pagar ningún cargo por ejercer tus derechos. Dependiendo de las circunstancias y de la naturaleza de tu solicitud, puede que no nos sea posible hacer lo que nos has pedido, por ejemplo, cuando exista un requisito legal o contractual para que procesemos tus datos y no sería posible cumplir nuestras obligaciones legales si dejáramos de hacerlo. Puedes obtener más información sobre tus derechos en la [Oficina del Comisionado de Información (ICO)](https://ico.org.uk/for-organisations/uk-gdpr-guidance-and-resources/individual-rights/individual-rights/).",
  "Removing the app": "Eliminación de la app",
  "We are sorry if you find our app no longer useful. Should you decide to remove our app, we may still retain some of your data (although anonymised) to troubleshoot, aid in investigations, comply with legal requirements or to add to our existing research data sets.": "Lamentamos que nuestra aplicación ya no te resulte útil. Si decides eliminar nuestra aplicación, podemos conservar algunos de tus datos (aunque anónimos) para solucionar problemas, ayudar en investigaciones, cumplir requisitos legales o añadirlos a nuestros conjuntos de datos de investigación existentes.",
  "Changes to the @global.privacy_policy": "Cambios en la @global.privacy_policy",
  "We may update our @global.privacy_policy from time to time. You waive your right to be notified directly of changes and are advised to review this page periodically for any updates. Your continued use of the app suggests you agree to subsequent revisions of the @global.privacy_policy.": "Podemos actualizar nuestra @global.privacy_policy de vez en cuando. Renuncias a tu derecho a ser notificado directamente de los cambios y se te aconseja que revises esta página periódicamente para conocer las actualizaciones. Tu uso continuo de la aplicación sugiere que estás de acuerdo con las revisiones posteriores de la política de privacidad @global.privacy_policy.",
  "If you have any questions or suggestions about our @global.privacy_policy, complaints or otherwise do not hesitate to contact us at <apps@idems.international>.\n\nIf your concerns are not adequately addressed, you retain the right to file a complaint with the Information Commissioner's Office. You can reach them at 03031231113, contact them via https://ico.org.uk/global/contact-us/, or mail to the Information Commissioner’s Office, Wycliffe House, Water Lane, Wilmslow, Cheshire, SK9 5AF, England, UK.\n\n**Last updated: @global.deployment_terms_text**\n_This @global.privacy_policy page was based on a draft created at privacypolicytemplate.net and modified/generated by App Privacy Policy Generator._": "Si tienes alguna pregunta o sugerencia sobre nuestra política de privacidad @global.privacy_policy, quejas o cualquier otra cosa, no dudes en ponerte en contacto con nosotros en <apps@idems.international>.\n\nSi tus inquietudes no se abordan adecuadamente, conservas el derecho a presentar una queja ante la Oficina del Comisionado de Información. Puedes ponerte en contacto con ellos en 03031231113, a través de https://ico.org.uk/global/contact-us/, o por correo a la Oficina del Comisionado de Información, Wycliffe House, Water Lane, Wilmslow, Cheshire, SK9 5AF, Inglaterra, Reino Unido.\n\n**Última actualización: @global.deployment_terms_text**\n_Esta página @global.privacy_policy se basó en un borrador creado en privacypolicytemplate.net y modificado/generado por App Privacy Policy Generator._",
  "User Agreement": "Acuerdo del Usuario",
  "These @global.terms_and_conditions are an agreement between you and @global.app_name (or ‘the app’) which furthermore sets out the rules for your use of @global.app_name.\n\n@global.app_name is a free app, that seeks to support facilitators and other implementers in their role in delivering Parenting for Lifelong Health in-person or hybrid programmes. Within the Mexican context, the app will support facilitators of the Familias en Cambio Programme acting as a ‘guide in your pocket’ enabling facilitators to track a) parental attendance and b) co-caregivers of those registered for the project who will be using ParentText.\n\n@global.app_name is brought to you by the collaboration of partners including Parenting for Lifelong Health, University of Oxford, IDEMS International, INNODEMS and UNICEF Mexico, and the National Institute of Psychiatry (‘the @global.app_name team’).\n\nPlease read these @global.terms_and_conditions carefully. By downloading or using the app, you agree that you have read, understood, and accepted the @global.terms_and_conditions contained below.\n\nYour privacy is important to us – please also read our @global.privacy_policy, which will detail how we collect, store and use the information that you provide to us. By using @global.app_name you are confirming to us that you are further agreeing to our @global.privacy_policy, as set out separately.": "Estos @global.terms_and_conditions son un acuerdo entre tú y @global.app_name (o \"la app\") que además establece las normas para tu uso de @global.app_name.\n\n@global.app_name es una app gratuita, que pretende apoyar a las personas facilitadoras e implementadoras en su función de impartir programas presenciales o híbridos de Parenting for Lifelong Health. En el contexto mexicano, la app apoyará a las personas facilitadoras del Programa Crianza con Conciencia + actuando como una \"guía en tu bolsillo\" que permitirá a las personas facilitadoras hacer un seguimiento de a) la asistencia de los padres/madres y b) las personas que comparten la crianza con  las personas inscritas en el proyecto que utilizarán el chat automatizado de Crianza con Conciencia +.\n\n@global.app_name es fruto de la colaboración de socios como Parenting for Lifelong Health, Universidad de Oxford, IDEMS Internacional, INNODEMS y UNICEF México, y el Instituto Nacional de Psiquiatría Ramón de la Fuente Muñiz (\"el equipo de @global.app_name\").\n\nLee atentamente estos @global.terms_and_conditions. Al descargar o utilizar la aplicación, aceptas que has leído, entendido y aceptado los @global.terms_and_conditions contenidos a continuación.\n\nTu privacidad es importante para nosotros; lee también nuestra política de privacidad @global.privacy_policy, en la que se detalla cómo recopilamos, almacenamos y utilizamos la información que nos proporcionas. Al utilizar @global.app_name nos confirmas que aceptas nuestra @global.privacy_policy, tal y como se establece por separado.",
  "Rules of Usage": "Normas de Uso",
  "@global.app_name is open-source, which means that its codebase can be found on GitHub for the wider software developer community. However, it's against the terms of use to alter the existing application or its materials, or to replicate any trademarks from the @global.app_name team. Although open source, refrain from translating the software into other languages or creating alternate versions without crediting the @global.app_name team. Unauthorised access to confidential user data is forbidden. It's not acceptable to provide false information about yourself when using the app, make unfounded claims of affiliation, or inaccurately report the app's behaviour. Ensure that your usage of the app adheres to all local rules and laws. Finally in accessing and using the app, we believe you not to be a minor in your country of residence.": "@global.app_name es de código abierto, lo que significa que su código base puede encontrarse en GitHub para la comunidad de desarrolladores de software en general. Sin embargo, va en contra de las condiciones de uso alterar la aplicación existente o sus materiales, o replicar cualquier marca registrada del equipo de @global.app_name. Aunque es de código abierto, abstente de traducir el software a otros idiomas o de crear versiones alternativas sin acreditar al equipo de @global.app_name. Está prohibido el acceso no autorizado a datos confidenciales de los usuarios. No es aceptable proporcionar información falsa sobre ti mismo cuando utilices la app, hacer afirmaciones infundadas sobre tu afiliación o informar de forma inexacta sobre el comportamiento de la app. Asegúrate de que tu uso de la aplicación cumple todas las normas y leyes locales. Por último, al acceder y utilizar la app, consideramos que no eres menor de edad en tu país de residencia.",
  "Content Changes": "Cambios en el Contenido",
  "The @global.app_name team is committed to ensuring that the app is as useful and user friendly as possible. For that reason, we reserve the right to make changes to the app which will be delivered through updates. At present the app is free of charge and our intention is for it to stay that way.\n\nIn the future it is possible that some services may be offered that would incur a cost. We will never charge you for the app or its services without clearly making known to you first any access charges applicable.": "El equipo de @global.app_name se compromete a garantizar que la aplicación sea lo más útil y fácil de usar posible. Por ese motivo, nos reservamos el derecho a realizar cambios en la aplicación, que se comunicarán mediante actualizaciones. Actualmente la aplicación es gratuita y nuestra intención es que siga siéndolo.\n\nEn el futuro es posible que se ofrezcan algunos servicios que supongan un costo. Nunca te cobraremos por la aplicación o sus servicios sin informarte antes claramente de cualquier coste de acceso aplicable.",
  "Intellectual property": "Propiedad intelectual",
  "The app itself, the trademarks, copyright, database rights and other intellectual property rights related to it, belong to or are licensed to the various applicable collaborators of the @global.app_name team (noting that code is covered under GPL 3 and content by CC BY licence). The use of names and emblems/logos of collaborating institutions are the exclusive property of those institutions and are protected under international and national laws. Unauthorised use is prohibited. Logos may not be copied or reproduced in any way without the prior written permission of said institution.": "La aplicación en sí, las marcas registradas, los derechos de autor, los derechos sobre la base de datos y otros derechos de propiedad intelectual relacionados con ella, pertenecen o están licenciados a los diversos colaboradores aplicables del equipo @global.app_name (señalando que el código está cubierto por la licencia GPL 3 y el contenido por la licencia CC BY). El uso de nombres y emblemas/logos de las instituciones colaboradoras son propiedad exclusiva de dichas instituciones y están protegidos por las leyes internacionales y nacionales. Queda prohibido su uso no autorizado. Los logotipos no pueden copiarse ni reproducirse de ninguna manera sin el permiso previo por escrito de dicha institución.",
  "Submissions": "Envíos",
  "Your feedback on the app is appreciated. So that we can improve, any comments are not considered confidential and will become available for further lawful use without additional approval or compensation. We shall therefore own exclusive rights and believe any feedback that you have made is original by you.": "Agradecemos tus comentarios sobre la aplicación. Para que podamos mejorar, cualquier comentario no se considerará confidencial y estará disponible para su uso legal posterior sin necesidad de aprobación o compensación adicional. Por lo tanto, tendremos derechos exclusivos y consideraremos que cualquier comentario que hayas hecho es original de tu autoría.",
  "Security": "Seguridad",
  "Our app stores and processes personal data that you have provided to us, in order to offer our services. It is your responsibility to keep your phone and access to the app secure. Removal of software restrictions and limitations imposed by the official operating system of your device is therefore not recommended. Doing so could make your phone vulnerable to malware, viruses, malicious programs as well as compromise your phone’s security features and could mean that the app will not work properly or at all.\n\nTo see how we handle your personal information, please see our @global.privacy_policy.": "Nuestra app almacena y procesa los datos personales que nos has proporcionado, con el fin de ofrecerte nuestros servicios. Es tu responsabilidad mantener tu teléfono y el acceso a la app seguros. Por lo tanto, no se recomienda eliminar las restricciones y limitaciones de software impuestas por el sistema operativo oficial de tu dispositivo. Hacerlo podría hacer que tu teléfono fuera vulnerable a malware, virus, programas maliciosos, así como comprometer las funciones de seguridad de tu teléfono, y podría significar que la app no funcionara correctamente o no funcionara en absoluto.\n\nPara saber cómo tratamos tu información personal, consulta nuestra política de privacidad @global.privacy_policy.",
  "External links and resources": "Enlaces y recursos externos",
  "The app uses third party services that declare their own @global.terms_and_conditions and may link to other websites and resources that are not under the app's control.\n\nLinks to @global.terms_and_conditions of third party service providers used by the app include:\n\n-   [Google Play Services](https://policies.google.com/terms)\n-   [Google Analytics for Firebase](https://firebase.google.com/terms/analytics)\n-   [Sentry](https://sentry.io/terms/)\n-   [Matomo](https://matomo.org/matomo-cloud-terms-of-service/)\n-   [GlitchTip](https://glitchtip.com/legal/tos)\n\nThe inclusion of such links does not imply an endorsement or approval by the app and/or its partners of any website, product, or service. Similarly, the app and the @global.app_name team affiliated developers and collaborators do not assume any responsibility or liability in respect of such websites, product, or service, including, for example, responsibility or liability for the accuracy or reliability of any information, data, opinions, advice or statements made on those web sites.": "La aplicación utiliza servicios de terceros que declaran sus propios términos y condiciones @global.terms_and_conditions y pueden enlazar con otros sitios web y recursos que no están bajo el control de la aplicación.\n\nLos enlaces a @global.terms_and_conditions de proveedores de servicios de terceros utilizados por la app incluyen:\n\n- [Google Play Services](https://policies.google.com/terms)\n- [Google Analytics para Firebase](https://firebase.google.com/terms/analytics)\n- [Sentry](https://sentry.io/terms/)\n- [Matomo](https://matomo.org/matomo-cloud-terms-of-service/)\n- [GlitchTip](https://glitchtip.com/legal/tos)\n\nLa inclusión de dichos enlaces no implica la aprobación o respaldo por parte de la app y/o sus socios de ningún sitio web, producto o servicio. Del mismo modo, la app y los desarrolladores y colaboradores afiliados al equipo @global.app_name no asumen ninguna responsabilidad u obligación con respecto a dichos sitios web, producto o servicio, incluyendo, por ejemplo, la responsabilidad u obligación por la exactitud o fiabilidad de cualquier información, datos, opiniones, consejos o declaraciones realizadas en dichos sitios web.",
  "Disclaimer": "Exención de responsabilidad",
  "Please be aware that the @global.app_name team exclude responsibility for the following:\n\n1. Certain functions of the app will require the app to have an active internet connection. The @global.app_name team cannot take responsibility for the app not working at full functionality if you do not have access to Wi-Fi, or you do not have any of your data allowance left.\n\n2. Using the app outside of an area with Wi-Fi, will mean that your terms of agreement with your mobile network provider will still apply. As a result, you may be charged by your mobile provider for the cost of data for the duration of the connection while accessing the app, or other third party charges. In using the app, you accept responsibility for any such charges, including roaming data charges if you use the app outside of your home territory (i.e. region or country) without turning off data roaming. If you are not the bill payer for the device on which you are using the app, please be aware that we assume that you have received permission from the bill payer for using the app.\n\n3. Although we endeavour to ensure that the app is updated and its content accurate, we do rely on third parties to provide information to us so that we can make it available to you. We do not regularly check out all of the external sites and cannot guarantee that they are always accurate or reliable.\n\n4. The @global.app_name team accepts no liability for any damage or loss, direct or indirect, you experience as a result of using the app, or arising from any reliance you may place on advice or information provided from the app. You should always exercise your own discretion and judgement appropriate to your own circumstances in relation to any advice or information provided from the app.\n\n5. Any instances of software bugs, viruses or other malicious material transmitted by a third party through our site are a regret, but we are devoid of responsibility.\n\n6. Updates to the app occur regularly in order to improve performance and content. The app is available on Android -- the requirements for this system (and for any additional systems we decide to extend the availability of the app to) may change. It is your responsibility to download app updates to keep using the app. The @global.app_name team does not promise that it will always update the app so that it is relevant to you and/or works with the Android version that you have installed on your device. However, you agree to always accept updates to the application when offered to you.\n\n7. The app site might not be available at all times for reasons of maintenance or trouble with associated software or hardware. Whilst we apologise for inconveniences, we are not liable for any loss you may incur should the site not be accessible or is withdrawn. Equally, we have the right and choice to terminate your access and use of the app (including availability of captured data) at any time, without warning. Unless we tell you otherwise, upon any termination, (a) the rights and licences granted to you in these terms will end; (b) you must stop using the app, and (if needed) delete it from your device.\n\n8. You agree to indemnify, at your own expense, the @global.app_name, its officials, employees, consultants and agents, against any claims, including your costs and expenses, by any third party, resulting from your use of the app.\n\n9. Companies or products associated with the app should not be interpreted as endorsement by the app or the @global.app_name team or demonstrate an intention to infringe proprietary rights.": "Considera que el equipo de @global.app_name excluye la responsabilidad de lo siguiente:\n\n1. Ciertas funciones de la aplicación requerirán que esta tenga una conexión activa a Internet. El equipo de @global.app_name no puede responsabilizarse de que la aplicación no funcione a pleno rendimiento si no tienes acceso a Wi-Fi o si no te queda saldo de datos.\n\n2. Si utilizas la aplicación fuera de una zona con Wi-Fi, se seguirán aplicando las condiciones del contrato con tu proveedor de red móvil. Como resultado, es posible que tu proveedor de telefonía móvil te cobre el costo de los datos durante el tiempo que dure la conexión mientras accedes a la aplicación, u otros cargos de terceros. Al utilizar la aplicación, aceptas la responsabilidad de dichos cargos, incluidos los cargos por datos en roaming si utilizas la aplicación fuera de tu territorio nacional (es decir, región o país) sin desactivar el roaming de datos. Si tú no pagas la factura del dispositivo en el que utilizas la aplicación, considera que asumimos que has recibido permiso de la persona que paga la factura para utilizar la aplicación.\n\n3. Aunque nos esforzamos por garantizar la actualización de la aplicación y la exactitud de su contenido, dependemos de terceros que nos proporcionan información para que podamos ponerla a tu disposición. No verificamos regularmente todos los sitios externos y no podemos garantizar que sean siempre exactos o confiables.\n\n4. El equipo de @global.app_name no acepta ninguna responsabilidad por cualquier daño o pérdida, directa o indirecta, que experimentes como resultado del uso de la aplicación, o que se derive de la confianza que puedas depositar en los consejos o la información facilitados desde la aplicación. Siempre debes ejercer tu propia discreción y juicio adecuados a tus propias circunstancias en relación con cualquier consejo o información proporcionados desde la aplicación.\n\n5. Lamentamos cualquier caso de errores de software, virus u otro material malicioso transmitido por terceros a través de nuestro sitio, pero no asumimos ninguna responsabilidad.\n\n6. La aplicación se actualiza regularmente para mejorar su rendimiento y contenido. La app está disponible en Android -- los requisitos para este sistema (y para cualquier sistema adicional al que decidamos ampliar la disponibilidad de la app) pueden cambiar. Es tu responsabilidad descargar las actualizaciones de la aplicación para seguir utilizándola. El equipo de @global.app_name no promete que siempre actualizará la aplicación para que sea relevante para ti y/o funcione con la versión de Android que tengas instalada en tu dispositivo. Sin embargo, te comprometes a aceptar siempre las actualizaciones de la aplicación cuando se te ofrezcan.\n\n7. El sitio de la aplicación podría no estar disponible en todo momento por motivos de mantenimiento o problemas con el software o hardware asociados. Aunque te pedimos disculpas por los inconvenientes, no nos hacemos responsables de ninguna pérdida en la que puedas incurrir en caso de que el sitio no esté accesible o sea retirado. Del mismo modo, tenemos el derecho y la opción de poner fin a tu acceso y uso de la aplicación (incluida la disponibilidad de los datos capturados) en cualquier momento, sin previo aviso. A menos que te indiquemos lo contrario, después de cualquier terminación, (a) finalizarán los derechos y licencias que se te conceden en estas condiciones; (b) deberás dejar de utilizar la app y (si es necesario) borrarla de tu dispositivo.\n\n8. Aceptas indemnizar, a tu cargo, a @global.app_name, sus funcionarios, empleados, consultores y agentes, por cualquier reclamación, incluidos tus costes y gastos, por parte de cualquier tercero, que resulte de tu uso de la aplicación.\n\n9. Las empresas o productos asociados con la app no deben interpretarse como un respaldo de la app o del equipo de @global.app_name ni demostrar una intención de infringir derechos de propiedad.",
  "Changes to the @global.terms_and_conditions": "Cambios en @global.terms_and_conditions",
  "We may update our @global.terms_and_conditions from time to time. You waive your right to be notified directly of changes and are advised to review this page periodically for any updates. Your continued use of the app suggests you agree to subsequent revisions of the @global.terms_and_conditions.": "Podemos actualizar nuestros @global.terms_and_conditions de vez en cuando. Renuncias a tu derecho a ser notificado directamente de los cambios y se te aconseja que revises esta página periódicamente para conocer las actualizaciones. Tu uso continuo de la aplicación sugiere que estás de acuerdo con las revisiones posteriores de los @global.terms_and_conditions.",
  "Contact Us": "Contáctanos",
  "If you have any questions or suggestions about our @global.terms_and_conditions, do not hesitate to contact us at <apps@idems.international>.\n\n**Last updated: @global.deployment_terms_text**": "Si tienes alguna pregunta o sugerencia sobre nuestros @global.terms_and_conditions, no dudes en ponerte en contacto con nosotros en <apps@idems.international>.\n\n**Última actualización: @global.deployment_terms_text**",
  "Terms & Conditions": "Términos y Condiciones",
  "Privacy Policy": "Política de Privacidad",
  "By providing your consent below you acknowledge reading and accepting the @global.terms_and_conditions and @global.privacy_policy. The most important commitments are:\n1. This is, and will always be, a fully free app.\n2. Your data will never be sold. We are not for profit.\n3. By using the app you are helping to make the app better for you and others.\n4. Your anonymised data may be used for research purposes by our @global.app_name team.": "Al dar tu consentimiento a continuación, reconoces haber leído y aceptado los @global.terms_and_conditions y la @global.privacy_policy. Los compromisos más importantes son:\n1. Esta es, y siempre será, una aplicación totalmente gratuita.\n2. Tus datos nunca se venderán. No tenemos fines de lucro.\n3. Al utilizar la aplicación, contribuyes a mejorarla para ti y para los demás.\n4. Nuestro equipo @global.app_name puede utilizar tus datos anónimos con fines de investigación.",
  "These policies are still under construction. We value advice and input to improve them.": "Estas políticas están aún en elaboración. Valoramos los consejos y aportaciones para mejorarlas.",
  "I consent to the commitments stated above.": "Acepto los compromisos mencionados arriba.",
  "Continue": "Continúa",
  "Last updated: @global.deployment_terms_text": "Última actualización: @global.deployment_terms_text",
  "You can only move on and access the app if you provide your consent.": "Solo podrás seguir adelante y acceder a la aplicación si das tu consentimiento.",
  "@global.app_name is an app designed by IDEMS International and Parenting for Lifelong Health to support the scale up of Crianza con Conciencia + in Mexico. The content herein is available under an open source Creative Commons International 4.0 license. It was developed in collaboration with key partners:": "@global.app_name es una aplicación diseñada por IDEMS Internacional y Parenting for Lifelong Health para apoyar la ampliación del Programa Crianza con Conciencia + (CC+) en México. Su contenido está disponible bajo una licencia Creative Commons Internacional 4.0 de código abierto. Se desarrolló en colaboración con socios clave:",
  "Sessions": "Sesiones",
  "Welcome to the @global.app_name. Each week you should select your weekly topic, share the message to your @global.share_groups, and report attendance.": "Te damos la bienvenida a @global.app_name. Cada semana debes seleccionar tu tema, compartir el mensaje en tu @global.share_groups y hacer el informe de asistencia.",
  "Report": "Reporte",
  "Library": "Biblioteca",
  "Settings": "Ajustes",
  "Your profile provides your facilitator ID and is also where you can edit the list of parents attending your groups.": "En tu perfil podrás ver tu identificación de persona facilitadora y también puedes editar la lista de las personas cuidadoras que asisten a tus grupos.",
  "Message 1: Introduction": "Mensaje 1: Integración",
  "😃 Hi there! Welcome to our @global.programme_name WhatsApp Group! \n\nToday, we are introducing ourselves and our goals for the programme! ⭐ \n\nMy name is [INSERT NAME], and my goal is to learn more about how to help my girl go to bed by 8 every night.⏰🌙 \n\nPlease share your name and your goal for @global.programme_name using text or audio message.": "😃 ¡Hola! ¡Les damos la bienvenida a nuestro grupo de WhatsApp de @global.programme_name! \n\n¡Hoy nos presentaremos y compartiremos nuestros objetivos para el programa! ⭐ \n\nMe llamo [INSERTAR NOMBRE], y mi objetivo es aprender más sobre cómo ayudar a mi niña a acostarse a las 8 pm todas las noches.⏰🌙 \n\nPor favor compartan su nombre y su objetivo para @global.programme_name con un breve mensaje de texto o de voz.",
  "Remember to fill in your name where it says [INSERT NAME] before sending your message. \n\nAllow some time for parents to share. Try to praise each response.\n\nFor example, you can say, “Thanks for the response, [Insert Name]!” or “Great goal, [Insert Name]”! You can also use simple emojis like 👍or 🙂": "Recuerda poner tu nombre donde dice [INSERTAR NOMBRE] antes de mandar tu mensaje. \n\nDeja un poco de tiempo para que las personas participantes envíen sus mensajes. Intenta darle reconocimiento a cada respuesta.\n\nPor ejemplo, puedes decir: \"¡Gracias por la respuesta, [INSERTAR NOMBRE]!\" o \"¡Ese es un buen objetivo, [INSERTAR NOMBRE]\"! También puedes usar emojis como 👍o 🙂",
  "Message 2: Setting time to chat": "Mensaje 2: Acordar los tiempos para chatear dentro del grupo",
  "This week, we will catch up at [INSERT TIME] on [INSERT DAY] to chat about our @global.programme_name journey. \n\n👋Please join to share how things are going. Every little step matters. Share what works when you practise, reflections about the topic, any challenges you experience, or just say hi! 😊\n\n⏰Does this time and day work for everyone?": "Esta semana, nos volveremos a reunir el [INSERTAR DÍA] a las [INSERTAR HORA] para ponernos al día y platicar sobre cómo va nuestra experiencia en @global.programme_name. \n\n👋 Únanse para que nos compartan cómo va todo. Cada paso es importante aunque sea pequeño. Nos pueden compartir lo que les funciona al hacer las actividades, reflexiones sobre el tema, cualquier reto que estén pasando, ¡o simplemente entrar para saludar! 😊\n\n⏰¿El día y la hora que propongo les parece bien?",
  "Add the time and day of the week before sending the message.": "Agrega el día de la semana y la hora antes de mandar el mensaje.",
  "Message 3: Closing": "Mensaje 3: Cierre",
  "😃Thank you so much for being part of our WhatsApp chat group! \n\nAs your home practice, try to spend at least 5 minutes of one-on-one time with your girl, boy or teen each day. \n\nWe can share how it goes during our next chat session. \n\n👋See you later.": "😃¡Muchas gracias por formar parte de nuestra Comunidad a través del grupo de WhatsApp! \n\nComo ejercicio en casa, intenten pasar al menos 5 minutos de Tiempo Uno a Uno con tu niña, niño o  adolescente todos los días. \n\nLa próxima sesión de reflexión podemos compartir cómo nos fue. \n\n👋Nos vemos pronto.",
  "Message 2: Welcome and Check-in": "Mensaje 2: Bienvenida y Seguimiento",
  "Hello, everyone! 😃\nWelcome to our second chat session! 💡\n\nToday, we are talking about feeling stressed. Feeling stressed is a normal part of being human, and parenting can add an extra layer of challenges. \n\nIt’s important to manage our stress. Otherwise, it can build up and affect our health and relationships!\n\nHow is everyone’s stress level today? \n\nUse a number from 1 to 10 to share your stress level:\n1 - No Stress \n2 to 5 - Some Stress \n6 to 9 - Feeling Stressed \n10 - Extremely Stressed \n\nFeel free to share your number with the group. We're all in this together!": "¡Hola querida comunidad! 😃\n¡Les damos la bienvenida a nuestra segunda sesión de reflexión! 💡\n\nHoy hablaremos sobre el sentimiento de estrés. Sentir estrés es una parte normal del ser humano y la crianza de nuestras niñas, niños y  adolescentes puede añadir una capa extra de desafíos. \n\nEs importante controlar nuestro estrés. De lo contrario, puede acumularse y afectar nuestra salud y nuestras relaciones.\n\n¿Cómo está su nivel de estrés  el día de hoy? \n\nUsen un número del 1 al 10 para compartirnos su nivel de estrés:\n1 - No me siento estresado \n2 a 5 - Me siento un poco estresado \n6 a 9 - Me siento estresado \n10 - Me siento extremadamente estresado \n\nNo duden en compartir su número con el grupo. ¡Estamos juntas y juntos en esto!",
  "Allow time for parents to share how they are feeling. You should also share how you are feeling. For example, “Today, I'm at a 5 stress level, my teen has been sick for a few days but happy to be part of the chat today.”": "Da tiempo para que las personas participantes compartan cómo se sienten. Tú también compárteles cómo te sientes. Por ejemplo: \"Mi nivel de estrés de hoy es 5, mi adolescente ha estado enfermo unos días pero estoy feliz de poder participar en el chat de hoy con ustedes.\"",
  "Message 3: Understanding Self Talk": "Mensaje 3: Comprendiendo el Diálogo Interno",
  "Thank you all for sharing your honest responses! 🎉\n💡 Today, we're going to practise a skill to manage stress: self-talk.\n🎤 Self-talk is the way we talk to ourselves in our head or out loud during stressful situations. It’s the things we say to ourselves out loud and the thoughts in our minds.\nIt's easy to be unkind to ourselves, especially when we're tired or upset.\nCan anyone share a time when they said something negative to themselves?": "¡Gracias a todas y todos por su sinceridad y compartir sus respuestas! 🎉\n💡 Hoy vamos a practicar una habilidad para controlar el estrés: la importancia de tener diálogos internos.\n🎤 El diálogo interno es la forma en que nos hablamos a nosotros mismos en nuestra cabeza o en voz alta durante las situaciones estresantes. Son las cosas que nos decimos a nosotros mismos en voz alta y nuestros pensamientos.\nEs fácil ser crueles con nosotros mismos, sobre todo cuando tenemos cansancio o molestia.\n¿Alguien nos puede compartir un momento en el que se hayan dicho algo negativo a sí mismos?",
  "Allow parents to respond. You can reply to the parents with an emoji ⭐ or words of encouragement, like “That is a good example! I am sure a lot of us have felt that way”.": "Permite que las personas participantes contesten. Puedes responderles con un emoji ⭐ o palabras de ánimo, como \"¡Ese es un buen ejemplo! Seguramente la mayoría nos hemos sentido así\".",
  "Message 4: Positive Self-Talk": "Mensaje 4: El Diálogo Interno Positivo",
  "Thanks for sharing that example! \nParenting can be challenging. But you can reduce your overall stress when you think about what you’re doing well and speak kindly to yourself. \n\n1️⃣ The first step for practising self-talk is to notice when a negative thought comes.\n2️⃣Then, ask yourself: How can I change this thought into something kind or caring? You can: \n😃 Look for small parenting accomplishments or efforts. \n✅ Consider what you’ve learned from the negative situation. \n📝Come up with a few ways to help you act differently next time. Remember, this is temporary, and you have the chance to be better in the future.": "¡Gracias por compartir ese ejemplo! \nEstar a cargo de un ser humano puede ser un reto. Pero pueden reducir su estrés en general si piensan en lo que hacen bien y se hablan con amabilidad. \n\n1️⃣ El primer paso para practicar el diálogo interno es darse cuenta cuando tienen un pensamiento negativo.\n2️⃣Luego, pregúntense: ¿Cómo puedo cambiar este pensamiento por algo más amable o compasivo? Pueden: \n😃 Identificar sus esfuerzos o logros pequeños relacionados con la crianza. \n✅ Considerar lo que han aprendido de la situación negativa. \n📝Idear alguna forma que les ayude a actuar diferente para la próxima vez. Recuerden que esto es temporal y que tienen la oportunidad de ser mejores en el futuro.",
  "Practice Activity: Re-wording Negative Self-Talk": "Práctica: Reformular el Diálogo Interno Negativo",
  "📝 Let's notice negative self-talk when it happens, and turn it around. For example, \n**Negative Self-Talk:** \"I was a bad parent today. I yelled at my teen for an honest mistake.\"\n**Positive Self-Talk:** \"Today was tough because I've been overwhelmed. I yelled at my teen, knowing it was an honest mistake. Next time, I'll pause before responding, ensuring I'm calm and in control.\"\n💡 See how the positive self-talk is more supportive? 🏠 Now, your turn! Share a time you talked negatively to yourself, and let’s find and turn it into positive self-talk. Try doing this three times by the week’s end and feel the difference! \nHow parents talk to themselves teaches their kids how to talk to themselves. Girls, boys,  and teens learn from watching their parents. 🌱": "📝 Tenemos que estar alertas para poder identificar el diálogo interno negativo y darle la vuelta. Por ejemplo, \n**Diálogo Interno Negativo** \"Hoy estuve mal, no soy bueno conviviendo con mi adolescente. Le grité por un accidente.\"\n**Diálogo Interno Positivo** \"Hoy fue un día difícil y siento una sobrecarga. Le grité a mi adolescente sabiendo que fue un accidente. La próxima vez, haré una pausa antes de responder para asegurarme de que el ambiente esté tranquilo y de que tengo el control.\"\n💡 ¿Ven cómo el diálogo interno positivo es más comprensivo? 🏠 ¡Ahora les toca a ustedes! Compartan un momento en el que se hayan hablado negativamente, identifiquenlo y conviertanlo en un diálogo interno positivo. Intenten hacer esto tres veces antes de que acabe la semana, y ¡sientan la diferencia! \nLa forma en que se hablan a ustedes mismos les modela a sus niñas, niños y adolescentes cómo deben hablarse a sí mismos. Ellas y ellos aprenden observando a sus madres, padres o personas cuidadoras.🌱",
  "Briefly read the participants’ responses and make sure they are not insulting themselves and generally follow the example above. Any instances of intent of self-harm or harm to girls and boys should be reported appropriately. \nThank you and react positively to all participation. Invite those who have not written their response to participate.": "Brevemente, lee las respuestas de las personas participantes y asegúrate de que no se insulten y que, a grandes rasgos, sigan el ejemplo anterior. Cualquier caso en donde se manifieste un intento de autolesión o daño hacia niñas, niños y adolescentes debe reportarse adecuadamente.\nAgradece toda participación y reacciona de manera positiva. Invita a aquellas personas que no han escrito su respuesta a que participen en la actividad.",
  "Message 1: Reminder": "Mensaje 1: Recordatorio",
  "Hello! Our last chat session will be later today at [INSERT TIME]. See you then! 👋": "¡Hola! Nuestra última sesión de reflexión será hoy más tarde a las [INSERTAR HORA]. ¡Nos vemos en un rato! 👋",
  "Send this message in the morning on the day of the chat session. Insert the time for the chat before sending the message.": "Envía este mensaje por la mañana del día de la sesión de reflexión. Introduce la hora de la sesión antes de enviar el mensaje.",
  "Message 2: Welcome": "Mensaje 2: Bienvenida",
  "👋Hi everyone, congratulations on completing the course on improving your relationship with your girl, boy or teen on @global.programme_name! \n✨ Take a moment to think back to the beginning of the programme. You should be so proud of yourself. How was your experience in @global.programme_name?": "👋 Hola a todas y todos, ¡les felicito por haber completado el curso para Mejorar la Relación con su Niña, Niño o Adolescente en @global.programme_name! \n✨ Tómense un momento para recordar cómo iniciamos el programa. Deberían de sentir orgullo por lo que han logrado. ¿Cómo fue su experiencia en @global.programme_name?",
  "Allow parents to share their experience during the programme. You can give brief words of encouragement like “Wonderful!” or “I am happy to hear that!” or even share celebration emojis like 🎉or ⭐.": "Permite que las personas participantes compartan su experiencia durante el programa. Puedes dar breves palabras de ánimo como \"¡Maravilloso!\" o \"¡Me alegra oírlo!\" o incluso compartir emojis de celebración como 🎉o ⭐.",
  "Message 3: Thank You": "Mensaje 3: Agradecimiento",
  "Thank you for sharing your experiences. It is wonderful to hear from you about the programme. Remember that your parenting journey continues! 💚\n\nOn @global.programme_name, we will be adding more courses soon. So stay tuned for exciting learning opportunities! 💡": "Gracias por compartir sus experiencias. Nos alegra escuchar cómo les fue en el programa. ¡Recuerden que la crianza de sus niñas, niños y adolescentes es una viaje con algunos kilómetros por recorrer! 💚\n\nPronto agregaremos más cursos a @global.programme_name. ¡Así que manténganse atentos a las emocionantes oportunidades de aprendizaje por venir! 💡",
  "Message 4: Goodbye": "Mensaje 4: Despedida",
  "It's been wonderful being part of this amazing parent program with all of you! Saying goodbye makes me a bit sad. \n\nAs I shared with you during the onboarding session, I will now be exiting this WhatsApp Group. 👋\n\nYou are the best parents to your boys, girls, and teens.  *You can still complete your final @global.programme_name lessons if you have not done so yet*. 🌱\n\nWe all face difficult situations sometimes, and these final parts of @global.programme_name will help you and your girl, boy or teen to get through them well. \n\nYou’ve got this! ⭐You are doing a wonderful job as a parent. It has been a pleasure to be on this journey with you!": "¡Ser parte de este gran programa de crianza con ustedes ha sido maravilloso! Me pone un poco triste tener que despedirme. \n\nComo les compartí al principio, durante la sesión de integración, me saldré este Grupo de WhatsApp. 👋\n\nUstedes son las mejores madres, padres y personas cuidadoras para sus niñas, niños y adolescentes.  *Todavía estás a tiempo de completar las últimas sesiones de @global.programme_name si aún no lo has hecho*. 🌱\n\nTodas y todos nos enfrentamos a situaciones difíciles de vez en cuando, y estas últimas sesiones de @global.programme_name les ayudarán, tanto a ustedes como a sus niñas, niños o adolescentes, a superarlas con éxito. \n\n¡Tú puedes! ⭐ Estás haciendo un gran trabajo en la crianza de tu niña, niño o adolescente. ¡Ha sido un placer compartir este viaje con ustedes!",
  "Message 1: Chat Reminder": "Mensaje 1: Recordatorio de la Sesión de Chat",
  "💚Hello everyone! Our next chat session will be later today at [INSERT TIME]. Chat soon!": "💚¡Hola querida comunidad! Nuestra próxima sesión de reflexión en nuestro grupo de WhatsApp será hoy más tarde a las [INSERTAR HORA]. ¡Nos vemos pronto!",
  "Insert the time before sending the message.": "Escribe la hora antes de enviar el mensaje.",
  "Message 1:Home Activity Check-in": "Mensaje 1: Revisión de la Actividad para Casa",
  "Hello, everyone! 😃\nWelcome to our second chat session! 💡\n\nLet’s chat about how your home activities are going with your girl, boy, or teen. Please share what went well or if you found anything difficult.": "¡Hola querida comunidad! 😃\n¡Les damos la bienvenida a nuestra segunda sesión de reflexión! 💡\n\nVamos a platicar sobre cómo van sus actividades y ejercicios para casa con sus niñas, niños y adolescentes. Por favor, compartan qué cosas han hecho que hayan dado resultados positivos o si han encontrado alguna dificultad en el camino.",
  "Acknowledge the experiences parents share with an appropriate emoji or with a response from the common challenges.": "Reconoce las experiencias que comparten las madres, los padres y las personas cuidadoras con un emoji apropiado o con una de las respuestas de la sección de desafíos comunes.",
  "Message 2: Feelings": "Mensaje 2: Sentimientos",
  "Thank you for sharing. 🎉\n\nJust like we take care of our bodies, it's important to take care of our minds as well. As caregivers, it’s important that we learn what mental well-being is and how to promote it not just for your girls, boys and teens, but yourself too! 😊\n\nToday, we're discussing some of the building blocks of well-being: thoughts, feelings, and actions.\n\nLet's start by sharing how we're feeling today. Are you feeling happy, sad, angry, scared, stressed, confused?... I'll begin! 🫤😃🙂": "Gracias por compartirlo🎉\n\nAl igual que cuidamos de nuestro cuerpo, también es importante cuidar de nuestra mente. Como madres, padres y personas cuidadoras, es importante que sepamos qué es el bienestar mental y cómo fomentarlo, no sólo para sus niñas, niños y adolescentes, sino también para ustedes. \n\nHoy hablaremos sobre algunos de los componentes básicos o pilares del bienestar: los pensamientos, los sentimientos y las acciones.😊\n\nEmpecemos por compartir cómo nos sentimos hoy. ¿Sienten felicidad, tristeza, enojo, miedo, estrés, confusión...? ¡Empiezo yo! 🫤😃🙂",
  "Allow time for caregivers to share how they are feeling. You should also share how you are feeling. For example, “I’m feeling a little tired today, and at the same time very excited for our session together!”": "Da tiempo para que las madres, los padres y las personas cuidadoras compartan cómo se sienten. Tú también deberías de compartir cómo te sientes. Por ejemplo: \"¡Hoy me siento un poco cansada pero, al mismo tiempo, muy emocionada por nuestra sesión!\".",
  "Message 3: Connecting to thoughts": "Mensaje 3: Conectar con los Pensamientos",
  "Thank you all for sharing your honest responses! 🎉\n\nGreat! You already know the first important step in taking care of our minds - identify and name our feelings! 💙\n\nFeelings are like messages that tell us or warn us about how we are doing inside. \nThey can be powerful and sometimes influence our thoughts. Similarly, our thoughts can affect how we feel! ✨\n\nWhen we’re happy, our thoughts are often pleasant too. But when we are sad or angry, our thoughts can also be unpleasant. \n\nNow, take a moment and think about the thoughts that go along with the feelings you mentioned earlier in the chat. Please share an example in the chat.": "¡Gracias por compartir sus respuestas de manera sincera! 🎉\n\n¡Muy bien! Ya conocen el primer paso importante para cuidar de nuestras mentes: ¡identificar y ponerle nombre a nuestros sentimientos! 💙\n\nLos sentimientos son como mensajes que nos dicen o nos advierten sobre cómo estamos por dentro. \n\nPueden ser poderosos y a veces influyen en nuestros pensamientos. Del mismo modo ¡nuestros pensamientos pueden afectar cómo nos sentimos!✨\n\nCuando sentimos felicidad, nuestros pensamientos también suelen ser agradables. Pero cuando sentimos tristeza o enojo, nuestros pensamientos también pueden ser desagradables.\n\nAhora, tómense un momento y piensen en los pensamientos que acompañan a los sentimientos que han mencionado antes. ¿Quién nos quiere compartir un ejemplo?.",
  "Allow parents to respond. You can reply to the parents with an emoji ⭐ or use ACCEPT, to say  “That is a good example! I am sure a lot of us have felt that way”.\n\nIf needed, you can provide the following example: “I’ll share an example. I was feeling happy today, and so I thought about spending some time with my son.”": "Deja que las madres, los padres y las personas cuidadoras contesten. Puedes responderles con un emoji ⭐ o utilizar la habilidad del método que aprendiste A-E-C-P: ACEPTAR, para decir \"¡Es un buen ejemplo! Seguramente muchas de las personas de este grupo nos hemos sentido así\".\n\nSi es necesario, puedes poner el siguiente ejemplo: \"Compartiré un ejemplo. Hoy me sentía feliz y pensé en pasar un rato con mi hijo.\"",
  "Message 4: Connecting to actions": "Mensaje 4: Conectar con las Acciones",
  "These are great connections! You’re already learning how thoughts and feelings work together. Now, let’s talk about our actions. 👀\n\nActions are the behaviours we take based on our thoughts and feelings. For example, if you feel happy and relaxed while spending time with your girls, boys, and teens, you are more likely to do fun activities together or to respond calmly. On the other hand, if you are feeling stressed or overwhelmed, you might get angry or irritated with your girls, boys, or teens. 🫤\n\nWe talked about our feelings and the thoughts that come with them that may affect our actions. Now, in the chat, let’s share how these feelings and thoughts affected your actions today.": "¡Muy buenas conexiones! Ya están aprendiendo cómo los pensamientos y los sentimientos trabajan juntos. Ahora hablemos de nuestras acciones.  👀\n\nLas acciones son los comportamientos que adoptamos basándonos en nuestros pensamientos y sentimientos. Por ejemplo, si te sientes feliz y sin preocupaciones mientras pasas tiempo con tus niñas, niños y adolescentes, es más probable que hagan actividades divertidas o que respondas con calma. En cambio, si te encuentras bajo mucho estrés o sientes agobio, es posible que te enojes o te molestes con tus niñas, niños o adolescentes. 🫤\n\nHemos hablado de nuestros sentimientos y de los pensamientos que los acompañan y que pueden afectar a nuestras acciones. Ahora, en el chat, vamos a compartir cómo esos sentimientos y pensamientos han influido en sus acciones de hoy.",
  "Allow parents to respond. You can reply to the parents with an emoji ⭐ or words of encouragement. \n\nIf needed, you can share:“I’ll share an example. One thought I’ve had recently is, when I think about my son playing, I feel happy. When I saw him later that day, I gave him an extra long hug :)”": "Deja que las madres, los padres y las personas cuidadoras contesten. Puedes responderles con un emoji ⭐ o con palabras de ánimo. \n\nSi es necesario, puedes decir: \"Compartiré un ejemplo. Últimamente, me he dado cuenta de que cuando pienso en mi hijo divirténdose y jugando, me siento feliz. Cuando lo vi más tarde ese mismo día, le di un abrazo muy largo :)\"",
  "Message 5: Practise for the week": "Mensaje 5: Ejercicio para la Semana",
  "Great job! You’ve learned one way in which thoughts, feelings, and actions are connected. ✨\n\nHow we feel and act is affected by what we think. Similarly, how we think and act also affects our feelings. \n\nThink of it like a triangle!\n\n 💡 This week, try noticing this connection in your life or your girls, boys and teen’s. Type in the chat, record a voice note, or write down: \n\n1) A thought  that popped into your head or a situation that happened\n2) How it made you feel\n3) How the thought affected your actions\n\nThank you for participating in this chat session! 👋": "¡Buen trabajo! Han aprendido una de las maneras en la que los pensamientos, los sentimientos y las acciones están conectados. ✨\n\nCómo nos sentimos y la manera en que actuamos se ve afectada por lo que pensamos. Del mismo modo, la manera en que pensamos y cómo actuamos también afecta a nuestros sentimientos. \n\nPiénsenlo  como un triángulo!\n\n💡Esta semana, intenten darse cuenta de esta conexión en sus vidas o en la de sus niñas, niños y adolescentes. Escriban en el chat, graben una nota de voz o anoten: \n\n1) Un pensamiento que les vino a la cabeza o una situación que sucedió\n2) Cómo les hizo sentir\n3) Cómo este pensamiento afectó sus acciones \n\n¡Gracias por participar en esta sesión de reflexión!👋",
  "Allow parents to respond. You can reply to the parents with an emoji ⭐ or words of encouragement.": "Deja que las madres, los padres y las personas cuidadoras contesten. Puedes responderles con un emoji ⭐ o con palabras de ánimo.",
  "Message 1: Home Activity Check-in": "Mensaje 1: Revisión de la Actividad para Casa",
  "Hello, everyone! 😃\nWelcome to our third chat session! 💡\n\nLet’s begin our session by checking how your @global.programme_name home activities are going. \nDid you find anything difficult or want to share anything that went well?": "¡Hola! 😃\n¡Les damos la bienvenida a nuestra tercera sesión de reflexión! 💡\n\nEmpecemos nuestra sesión revisando cómo van sus actividades de @global.programme_name para la casa. \n¿Han encontrado alguna dificultad o quieren compartirnos algo que haya salido bien?",
  "Acknowledge the experiences caregivers share with an appropriate emoji or with a response to the common challenges.": "Reconoce las experiencias que comparten las madres, los padres y las personas cuidadoras con un emoji apropiado o con una de las respuestas de la sección de desafíos comunes.",
  "Message 2: Understanding Self-Talk": "Mensaje 2: Entendiendo el Diálogo Interno",
  "Thank you all for sharing your honest responses! 🎉\n\n💡 Today, we are going to practise talking kindly to ourselves. \n\nLast chat session, we learnt that our thoughts affect our feelings and actions. Today, we will practise talking kindly to ourselves, so we can influence our feelings and actions. \n\nBut when we are stressed or overwhelmed, we often say unkind things to ourselves. \n\nCan anyone share an example of an unkind thing you might say to yourself during the day?": "¡Gracias por compartir sus respuestas con sinceridad! 🎉\n\n\n💡 Hoy vamos a practicar cómo hablarse a si mismas o mismos con amabilidad. \n\n\nEn la última sesión de reflexión aprendimos que nuestros pensamientos afectan a nuestros sentimientos y acciones. Hoy practicaremos cómo auto-hablarnos con amabilidad para poder influir en nuestros sentimientos y acciones. \n\nCuando estamos en situaciones estresantes o agobiantes, a menudo nos decimos cosas desagradables. \n\n¿Alguien puede compartir un ejemplo de algo desagradable que se haya dicho durante el día?",
  "Allow parents to respond. You can reply to the parents with an emoji ⭐ or use ACCEPT, like “That is a good example! I am sure a lot of us have felt that way”.": "Deja que las madres, los padres y las personas cuidadoras contesten. Puedes responderles con un emoji ⭐ o palabras de ánimo, como \"¡Ese es un buen ejemplo! Seguramente muchas de las personas del grupo nos hemos sentido así\".",
  "Message 3: Kind self-talk": "Mensaje 3: Diálogo Interno Amable",
  "Thanks for sharing that example! \n\n1️⃣ You have already taken the first step in talking kindly to yourself - noticing when you have an unpleasant thought about yourself. \n2️⃣ After noticing an unpleasant thought, ask yourself: \n\nHow can I change this unpleasant thought into a kind thought? \nWhat would a friend or loved one say if I shared this unkind thought? \n\n3️⃣ Now, let's keep practising this together. Share in the chat the kind thought that came up for you when you asked yourself these questions.": "¡Gracias por compartir ese ejemplo! \r\r\n\n1️⃣ Ya han dado el primer paso para hablarse con amabilidad: darse cuenta de cuándo tienen un pensamiento desagradable sobre ustedes. \n\n2️⃣ Después de darse cuenta de un pensamiento desagradable, pregúntense: \n\n¿Cómo puedo cambiar este pensamiento desagradable por un pensamiento amable? \n¿Qué dirían mis amistades o mis seres queridos si les compartiera este pensamiento desagradable? \n\r\n3️⃣ Ahora, sigamos practicándolo. Compartan en el chat el pensamiento amable que salió al hacerse estas preguntas.",
  "Message 4: Example": "Mensaje 4: Ejemplo",
  "🫤 Unkind Self-Talk: \"I was a bad parent today. I yelled at my teen for an honest mistake.\" \n\n😊 Kind Self-Talk: \"Today was tough because I've been overwhelmed. I yelled at my teen, knowing it was an honest mistake. Next time, I'll pause before responding, ensuring I'm calm and in control.\"": "\n\n🫤 **Diálogo Interno desagradable:** \"Hoy fui un mal padre. Le grité a mi adolescente por un error que cometió sin querer\".\n\n😊 **Diálogo Interno amable:** \"Hoy fue un día difícil porque me he sentido mucho agobio. Le grité a mi adolescente, sabiendo que cometió el error sin querer. La próxima vez, haré una pausa antes de responder, asegurándome de que esté tranquilo y en control.\"",
  "This is an example. Feel free to make it your own!": "Esto es un ejemplo que puedes compartir para motivar a las personas cuidadoras a participar. Siéntete libre de personalizarlo.",
  "Message 4: Practice for the Week": "Mensaje 4: Ejercicio para la Semana",
  "This week, notice 3 times when you have an unkind thought towards yourself. Ask yourself, how you can change this into a kind thought. \n\nTry and write in the chat the unkind thought and the kind thought you came up with. \n\nFeel free to share in the chat during the week. ✨": "Esta semana, fíjense en 3 ocasiones en las que tienen un pensamiento poco amable hacia su persona. Pregúntense cómo pueden cambiarlo por un pensamiento amable. 😃\n\nIntenten escribir en el chat el pensamiento desagradable y el pensamiento amable que se les ocurrió después. \n\nNo duden en compartirlo en el chat durante la semana. ✨",
  "To close our session, let’s share our three good things from this week.  \n\nRemember, they can be personal, work-related, or family-related. The more detailed, the better! ⭐\n\n See you in the next chat session! 👋": "Para concluir con nuestra sesión, vamos a compartir nuestras tres cosas buenas de la semana.  \n\nRecuerden que pueden ser del ámbito personal, laboral o familiar. Cuanto más detallado, ¡mejor! ⭐\n\n¡Nos vemos en la próxima sesión de reflexión! 👋",
  "Allow caregivers to respond. You can reply to the parents with an emoji ⭐ or words of encouragement. \n\nIf needed, you can share the examples below, or come up with your own. They can be in your personal life, work life, or something from your family. \n\n“Here are three good things from me: \n\nI had a great onboarding session with you all this week!\nI made a delicious dinner and enjoyed it with my whole family.\nSomeone at work gave me a compliment and it made me feel very happy.”": "Deja que las madres, los padres y las personas cuidadoras contesten. Puedes responderles con un emoji ⭐ o con palabras de ánimo. \n\nSi es necesario, puedes compartir los ejemplos que aparecen a continuación, o inventar los tuyos. Pueden ser de tu vida personal, laboral o relacionado con tu familia. \n\n\"Aquí tienes tres cosas buenas de mi parte: \n\n¡Esta semana tuve una gran sesión de integración con ustedes!\nHice una cena deliciosa y la disfruté con toda mi familia.\nAlguien del trabajo me halagó y eso me hizo sentir muy feliz.\"",
  "Welcome 1: Home Activity Check-in": "Mensaje 1: Revisión de la Actividad para Casa",
  "Hello, everyone! 😃\n\nWelcome to our chat session! 💡\n\nHow are things going with your @global.programme_name home activities? Any challenges you've encountered or successes you'd like to share?": "¡Hola querida comunidad! 😃\n\n¡Les damos la bienvenida a nuestra sesión de reflexión! 💡\n\n¿Cómo van con sus actividades para casa del programa de @global.programme_name? ¿Se han encontrado con algún reto o tienen algún logro que quieran compartir?",
  "Acknowledge the experiences caregivers share with an appropriate emoji or with a response from the common challenges.": "Reconoce las experiencias que comparten las madres, los padres y las personas cuidadoras con un emoji apropiado o con una de las respuestas de la sección de desafíos comunes.",
  "Message 2: Reflecting on our strengths": "Mensaje 2: Reflexionar sobre nuestras Fortalezas",
  "Thank you all for sharing your honest responses! 🎉\n\nToday we are going to talk about our strengths. \n\nOur strengths are our positive qualities that help us face challenges, build relationships, and help us grow. Some examples of strengths are kindness, patience, and being appreciative of good things in life. \n\nBy being part of this program, you are showing the strength of love of learning and commitment for you girls’, boy’s and teen wellbeing!  \n\nThink about a time when you were enjoying what you were doing. What made you feel energised? Or, what has made it possible for you to get out of difficult situations?  \n\nShare it in the chat!": "¡Gracias por compartir sus respuestas sinceras! 🎉\n\nHoy vamos a hablar de nuestras fortalezas. \r\r\n\nNuestras fortalezas son esas cualidades positivas que tenemos que nos ayudan a enfrentarnos a los retos, a fortalecer nuestras relaciones y a crecer.\n\nAlgunos ejemplos de fortalezas son la amabilidad, la paciencia y el saber apreciar las cosas buenas de la vida. \r\rAl formar parte de este programa, ¡están demostrando la fuerza del amor por el aprendizaje y el compromiso por el bienestar de sus niñas, niños y adolescentes!\n\n\r\rPiensen en un momento en el que realmente estaban disfrutando lo que hacían, ¿qué te dio energía? o, ¿qué es lo que te ha ayudado a salir de situaciones difíciles?\n\n\r\r¡Compártanlo en el chat!",
  "Allow parents to respond. You can reply to the parents with an emoji ⭐ or use ACCEPT, like “That is a good example! I am sure a lot of us have felt that way”.\n\nYou can share an example to begin the conversation: “I really enjoy talking to different people and facilitating.”": "Deja que las madres, los padres y las personas cuidadoras contesten. Puedes responderles con un emoji ⭐ o utilizar la habilidad que aprendiste del método A-E-C-P: ACEPTAR, para decir \"¡Es un buen ejemplo! Seguramente muchas de las personas de este grupo nos hemos sentido así\".\n\nPuedes compartirles un ejemplo para iniciar la conversación: \"Me gusta mucho hablar con gente diferente y facilitar las interacciones y el aprendizaje.\"",
  "Message 3: Exploring our strengths": "Mensaje 3: Explorar nuestras fortalezas",
  "Thanks for sharing! 😃\nYou know we all have strengths, and we can also develop them over time. Sometimes, it is hard for us to notice all our positive qualities. \nSo, let’s reflect on some of the positive qualities you used during the time you mentioned in the chat. \nWas it that you were creative in solving a problem or showed courage in a difficult situation?": "¡Gracias por compartirlo!😃\nTodas las personas tenemos fortalezas y, además, podemos desarrollarlas con el tiempo. A veces, nos resulta difícil darnos cuenta de todas nuestras cualidades positivas. \nAsí que vamos a reflexionar sobre algunas de las cualidades positivas que usaron durante el tiempo que mencionaron en el chat. \n¿Ustedes creen que demostraron creatividad al resolver un problema o fueron valientes en una situación difícil?",
  "Allow caregivers to respond. You can reply to the parents with an emoji ⭐ or words of encouragement, like “These are great!”\n\nIf a parent has difficulty thinking of positive qualities, you can share these words for inspiration and normalise it: \n\nWanting to learn new things\nNot giving up when things are difficult\nBeing honest\nFeeling excited about life\nCaring deeply for someone": "Deja que las madres, los padres y las personas cuidadoras contesten. Puedes responderles con un emoji ⭐ o con palabras de ánimo.\n\nSi a alguna madre, padre o persona cuidadora le cuesta trabajo pensar en cualidades positivas, puedes compartir estas palabras para inspirarle y normalizarlo: \n\nQuerer aprender cosas nuevas\nNo rendirse cuando las cosas son difíciles\nSer personas honestas\nSentir ilusión por la vida\nCuidar genuinamente de alguien",
  "Message 4: Practise for the week": "Mensaje 4: Ejercicio para la Semana",
  "What an amazing group of caregivers we have! ✨\n\nThe more we use our positive qualities, the stronger they become. For example, the more we practise thinking of three good things in our life, the more appreciative we become of what we have. \n\nFor practising this skill this week, try to do one activity where you use a strength you identified in the previous message. See how you feel after - the connection between the strengths and well-being is powerful! You can also try this with your girl, boy, or teen:)  \n\nIf you are not sure yet, you can always practise your love of learning by doing a new course in Crianza con Conciencia+. \n\nFeel free to share in the chat during the week. ⭐": "¡Tenemos un grupo de reflexión increíble! ✨\n\nEntre más usemos nuestras cualidades positivas, más se fortalecen. Por ejemplo, entre más practiquemos pensar en tres cosas buenas de nuestras vidas, más apreciaremos lo que tenemos.\n\nPara practicar esta habilidad en semana, intenten hacer una actividad en la que usen alguna de las fortalezas que hayan identificado en el mensaje anterior. Fíjense en cómo se sienten después: ¡la conexión entre las fortalezas y el bienestar es poderosa! También pueden intentarlo con sus niñas, niños o adolescentes:)\n\nSi aún no se sienten a gusto haciéndolo, siempre pueden practicar su amor por el aprendizaje al tomar un curso nuevo en Crianza con Conciencia +.\n\nNo duden en compartirlo en el chat durante la semana.⭐",
  "Message 5: Three good things and closing": "Mensaje 5: Tres Cosas Buenas y Cierre",
  "Next week will be my last chat session with you. But you can keep this WhatsApp group open as a place to continue to support each other!  💚\n\nIs anyone willing to take over as a group admin? \n\nPlease send me a direct message if you are interested. It would be great to get *two volunteers*. 👀\n\nBefore we end our session, let’s share our three good things from this week.  \n\nRemember, they can be personal, work-related, or family-related. The more detailed, the better! You can also try this with your girl, boy, teen, or family!\n\nSee you in the next chat session! 👋": "La semana que entra será nuestra última sesión de reflexión. Pero pueden mantener este grupo de WhatsApp abierto para seguir apoyándose entre ustedes.  💚\n\n¿Hay alguien que le interese relevarme como persona  administradora del grupo? \n\nPor favor, mándenme un mensaje directo si les interesa. Sería estupendo conseguir *dos personas voluntarias*. 👀\n\nAntes de terminar nuestra sesión, vamos a compartir nuestras tres cosas buenas de esta semana.  \n\nRecuerden que pueden ser del ámbito personal, laboral o familiar. Cuanto más detallado, ¡mejor! ¡También pueden intentar esto con sus niñas, niños, adolescentes o familiares!\n\n¡Nos vemos en la próxima sesión de reflexión!👋",
  "Allow parents to respond. You can reply to the parents with an emoji ⭐ or use ACCEPT.\n\n\nYou can share an example to begin the conversation: “I have had the absolute pleasure of facilitating this group, and I feel so happy about the community we’ve created!”": "Deja que las madres, los padres y las personas cuidadoras contesten. Puedes responderles con un emoji ⭐ o utilizar ACEPTAR del método A-E-C-P.\n\n\nPuedes compartirles un ejemplo para iniciar la conversación: \"¡He tenido el placer de facilitar este grupo y me siento muy feliz por la comunidad que hemos creado!\"",
  "Message 1: Welcome and Check-in": "Mensaje 1: Bienvenida y Seguimiento",
  "Hello, everyone! 😃\n\nWelcome to our final chat session! 💡\n\nToday, we are wrapping up our conversation about building blocks for mental wellbeing. So far, we’ve identified the relationship between thoughts, feelings, and behaviours, learned about positive self talk, and relying on our character strengths. Great job! ⭐\n\nCongratulations on completing the Crianza con Conciencia+ Programme! You can continue to complete the course on the CC+.\n\n✨ Take a moment to think back to the beginning of the programme. You should be so proud of yourself. How was your experience in Crianza con Conciencia+?": "¡Hola querida comunidad! 😃\n\n¡Les damos la bienvenida a nuestra última sesión de reflexión! 💡\n\nHoy concluimos nuestra conversación sobre los pilares del bienestar mental. Hasta ahora, hemos identificado la relación entre pensamientos, sentimientos y acciones. También hemos aprendido sobre el diálogo interno positivo y a confiar en nuestras fortalezas personales. ¡Muy buen trabajo!⭐\n\n¡Felicitaciones por completar el Programa de Crianza con Conciencia +! Puedes seguir aprendiendo de los cursos de CC+.\n\n✨ Tómense un momento para recordar el inicio del programa. Deberían de sentir mucho orgullo por lo que han logrado. ¿Cómo fue su experiencia en Crianza con Conciencia +?",
  "Allow caregivers to share their experience during the programme. You can give brief words of encouragement like “Wonderful!” or “I am happy to hear that!” or even share celebration emojis like 🎉 or ⭐.": "Permite que las madres, los padres y las personas cuidadoras compartan su experiencia al cursar el programa. Puedes dar breves palabras de ánimo como \"¡Maravilloso!\" o \"¡Me alegra oírlo!\" o incluso compartir emojis de celebración como 🎉o ⭐.",
  "Message 2: Pleasant time with your girl, boy or teen": "Mensaje 2: Tiempo Agradable con tu Niña, Niño o Adolescente",
  "Thank you for sharing your experiences. 🎉\n\nNow, let’s think back to a time when you and your girl, boy or teen did something together that made you feel really good. \n\nHow did it make you feel? Did it make you feel joy, love, pride or inspired? What were you doing? \n\nIf you feel comfortable, you can tell us about it in the chat. We would love to hear your story! 😊": "Gracias por compartirnos sus experiencias. 🎉\n\nAhora, intenten recordar un momento en el que sus niñas, niños o adolescentes hicieron alguna actividad con ustedes que les haya hecho sentir bien. \n\n¿Cómo les hizo sentir? ¿Sintieron alegría, amor, orgullo o inspiración? ¿Qué estaban haciendo? \n\nSi les parece bien, nos pueden contar en el chat. ¡Nos encantaría escuchar su historia! 😊",
  "Allow time for caregivers to share stories. If needed, feel free to share an example: \n\nMy teen and I cooked dinner together, and we had such a great time. I felt so joyful doing a fun activity together. He is learning all the best recipes from me:). 🌱": "Deja que las madres, los padres y las personas cuidadoras compartan sus historias. Si es necesario, comparte un ejemplo: \n\nMi adolescente y yo cocinamos juntos y nos la pasamos muy bien. Me sentí muy feliz al hacer una actividad divertida con él. Le estoy enseñando mis mejores recetas :).🌱",
  "Message 3: Pleasant emotions": "Mensaje 3: Emociones Agradables",
  "Thank you for sharing! ✨\n\nWe all experience pleasant emotions throughout our lives, but did you know that you can boost your well-being by boosting pleasant emotions and thoughts? This works for you and your child or teen! \n\nSome ways we have talked about in our chat sessions are: \nThinking of three good things that happened during the day. \nRemember our chat last time about positive qualities? You and your girl, boy or teen could do activities together that brings out the positive qualities in both of you. \nWhen you feel pleasant emotions and share it with your girl, boy, or teen, they feel it too! 💚\n\nWhen your well-being needs a boost, start by trying these activities. \n\nWhich of these do you think you can continue doing even after the programme has ended? 😊": "¡Gracias por compartir! 😊\n\nTodas las personas experimentamos emociones agradables a lo largo de nuestra vida, pero ¿sabían que puede aumentar su bienestar potenciando esas emociones y pensamientos agradables? ¡Esto funciona tanto para ustedes como para sus niñas, niños o adolescentes! \n\n\r\rAlgunas formas de hacer esto, que hemos discutido en nuestras sesiones de reflexión, son: \nPensar en tres cosas buenas que hayan pasado en el día. \n¿Recuerdan nuestra última plática sobre cualidades positivas? Tal vez podrían hacer cosas con sus niñas, niños o adolescentes que saquen lo mejor de cada quien. \n\nCuando sienten emociones agradables y las comparten con su niña, niño o adolescente, ¡les ayudan a sentirlas también! 💚\n\nSi sienten que su bienestar necesita un empujoncito, prueben estas actividades. \n\n\r¿Cuál de ellas creen que puedan seguir haciendo incluso después de que haya terminado el programa?! ",
  "Allow caregivers to respond. You can reply to the parents with an emoji ⭐ or words of encouragement, like “That sounds great!” or “Don’t worry, you can always plan to try it later this week.” ✨": "Deja que las madres, los padres y las personas cuidadoras contesten. Puedes responderles con un emoji ⭐ o con palabras de ánimo como: \"¡Suena excelente!\", o \"No te preocupes, puedes planear usarlo en otro momento durante la semana.\" ✨",
  "Message 4: Three Good Things and Group Admin": "Mensaje 4: Tres Cosas Buenas y Nueva Persona Administradora del Grupo",
  "Thank you for sharing. 🏅\n\nBefore we close, let’s share our three good things from this week all together. ✨\n\nRemember, they can be personal, work-related, or family-related. The more detailed, the better! You can keep this up after I leave the WhatsApp Group.\n\nAlthough this is my last chat session with you, you are in good hands with your new chat group admin: [INSERT NAMES OF MODERATORS] 💙": "Gracias por compartir. 🏅\n\nAntes de terminar nuestra sesión, vamos a compartir nuestras tres cosas buenas de esta semana.  ✨\n\nRecuerden que pueden ser del ámbito personal, laboral o familiar. Cuanto más detallado, ¡mejor! Si gustan, ojalá puedan seguir haciendo esto aunque yo ya no este en el grupo de WhatsApp.\n\nAunque ésta es mi última sesión de reflexión con ustedes, se quedan en buenas manos con sus nuevas personas administradoras del grupo: [INSERTAR LOS NOMBRES DE LAS PERSONAS MODERADORAS] 💙",
  "Message 5: Goodbye": "Mensaje 5: Despedida",
  "It's been wonderful being part of this amazing parent program with all of you! Saying goodbye makes me a bit sad. 💡\n\nAs I shared with you during the onboarding session, I will now be exiting this WhatsApp Group. 👋\n\nYou are the best parents to your girls, boys and teens.  *You can still complete your final Crianza con Conciencia+ lessons if you have not done so yet*. 🌱\n\nWe all face difficult situations sometimes, and these final parts of @global.programme_name will help you and your girl, boy or teen to get through them well. \n\nYou’ve got this! ⭐You are doing a wonderful job as a caregiver. It has been a pleasure to be on this journey with you!": "¡Ser parte de este programa con ustedes ha sido maravilloso! Me pone un poco triste tener que despedirme. 💡\n\nComo les compartí al principio, durante la sesión de integración, me saldré de este Grupo de WhatsApp. 👋\n\nRecuerden que son las mejores personas cuidadoras para sus niñas, niños o adolescentes.  *Todavía están a tiempo para completar las últimas sesiones de su cursos de Crianza con Conciencia + si aún no lo han hecho*. 🌱\n\nTodas las personas nos enfrentamos a situaciones difíciles de vez en cuando, y estas últimas sesiones de @global.programme_name les ayudarán, a tu niña, niño o adolescente y a ti, a superarlas con éxito. \n\n¡Ustedes pueden! ⭐ Están haciendo un excelente trabajo en la crianza de sus niñas, niños y adolescentes. ¡Ha sido un placer compartir este viaje con ustedes!",
  "Tip 1": "Consejo 1",
  "Tip 2": "Consejo 2",
  "Tip 3": "Consejo 3",
  "Tip 4": "Consejo 4",
  "Tip 5": "Consejo 5",
  "Tip 6": "Consejo 6",
  "Tip 7": "Consejo 7",
  "Tip 8": "Consejo 8",
  "Tip 9": "Consejo 9",
  "Tip 10": "Consejo 10",
  "Tip 11": "Consejo 11",
  "Tip 12": "Consejo 12",
  "Tip 13": "Consejo 13",
  "Tip 14": "Consejo 14",
  "Tip 15": "Consejo 15",
  "Tip 16": "Consejo 16",
  "Remember to add the ground rules to the WhatsApp Group Description. \n\n​​To add the ground rules to the Group Description:\n \nOpen the WhatsApp group chat. \n\nTap the group name. \n\nTap the existing description, or tap Add Group Description. \nPaste the ground rules. \n\nTap Save.": "Recuerda agregar las Reglas Generales a la Descripción del Grupo de WhatsApp.\n\nPara añadir las Reglas Generales a la Descripción del Grupo de WhatssApp:\n\nAbre el chat del Grupo de WhatsApp.\n\nToca el nombre del Grupo.\n\nPulsa la descripción existente o pulsa Añadir descripción de Grupo.\n\nPega las Reglas Generales.\n\nDa click en Guardar.",
  "Add Ground Rules, previously agreed, to the WhatsApp Group Description": "Agrega las Reglas Generales, previamente acordadas, a la Descripción del Grupo de WhatsApp",
  "Remember to add the ground rules to the WhatsApp Group Description. ​​To add the ground rules to the Group Description, copy the ground rules or use the ones agreed during the onboarding session. Then: \n\nOpen the WhatsApp group chat. \n\nTap the group name. \n\nTap the existing description, or tap Add Group Description. \nPaste the ground rules. \n\nTap Save.": "Recuerda agregar las Reglas Generales a la descripción del grupo de WhatsApp.\n\nPara añadir las Reglas Generales a la descripción del grupo de WhatssApp:\n\nAbre el chat del grupo de WhatsApp.\n\nToca el nombre del grupo.\n\nPulsa la descripción existente o pulsa Añadir descripción de grupo.\n\nPega las Reglas Generales.\n\nDa click en Guardar.",
  "Sample Ground Rules": "Ejemplo de Reglas Generales",
  "“To make this a a comfortable, empathetic and safe space for everyone, here are some ground rules:\n \n✅ What is said in the group stays in the group, both in person and online You need to know that this group is private.\n✅ Accept each other. Everyone is different and has different experiences.\n✅ Share only what you feel comfortable sharing. Avoid topics unrelated to the content of the workshop, advertisements or sales. \n✅Respect each other by paying attention and taking turns to share and listen.\n✅The conversation in the WhatsApp group will focus solely on the parenting of children.\n✅ Feel free to ask questions! \n✅ Respect privacy of personal pictures and videos that are sent to the chat group. \n✅ I AM only here as an observer. I will not respond to questions about your parenting habits in this group or personally. However, if there is a message that will benefit the entire group, then I will share a general message here.”\n✅Connect and participate in the interaction schedule with the facilitator. The schedule to interact in this chat is:[Enter schedule]": "Recuerda agregar las Reglas Generales a la Descripción del Grupo de WhatsApp. \r\rPara agregar las reglas generales a la descripción del grupo, copia las siguientes reglas o usa las que se acordaron durante la sesión de integración: \r\r\"Para que éste sea un espacio cómodo, empático y seguro para todas y todos, aquí tenemos algunas reglas generales:\n \n✅ Lo que se dice en el grupo, de manera presencial o virtual, se queda en el grupo. Debes saber que este grupo es privado.\n✅ Acepta a todas y todos. Cada persona es diferente y tiene experiencias distintas.\n✅ Comparte solo lo que te de paz y tranquilidad de compartir con el grupo. Evita temas no relacionados con el contenido del taller, anuncios o ventas. \n✅ Muestra respeto hacia las demás personas al prestarles atención y tomar turnos para compartir y escuchar sus opiniones y experiencias.\n✅ La conversación en el grupo de WhatsApp se enfocará solamente en la crianza de nuestras niñas, niños y adolescentes.\n✅ ¡Síentete libre de hacer todas las preguntas que quieras siempre y cuando estén relacionadas con el taller! \n✅ Respeta la privacidad en relación con las fotos y videos personales que se envíen al grupo de chat. \n✅ Yo solo estoy aquí como una persona observadora. No responderé a preguntas sobre tus hábitos de crianza en este grupo ni de manera personal. Sin embargo, si tengo un mensaje que pueda beneficiar a todo el grupo, lo compartiré como mensaje general por aquí.\"\n✅ Conéctate y participa con la persona facilitadora en los horarios de interacción. Los horarios de interacción para este chat son: [Horario] \n\n\nAbre el chat grupal de WhatsApp. \r\rPresiona el nombre del grupo. \r\rSelecciona la descripción existente, o presiona la frase \"Añadir descripción del grupo\". \nPega las reglas generales. \r\rPresiona el botón de Guardar.",
  "Facilitator Guide": "Guía de la Persona Facilitadora",
  "Frequently Asked Questions": "Preguntas Frecuentes",
  "Safeguarding": "Medidas de Salvaguarda",
  "Common Challenges": "Desafíos Comunes",
  "Parenting Children in Crisis": "Crianza en Contextos de Crisis",
  "This chat session should happen on the same day or day after you complete the in-person onboarding session. As the first chat session, it offers a chance for parents to introduce themselves to the group.": "Esta sesión de chat debe llevarse a cabo el mismo día o al día siguiente de completar la sesión presencial de integración. Como será la primera sesión de chat, las personas participantes tendrán la oportunidad de presentarse ante el grupo.",
  "**Before conducting the chat sessions, make sure you:** \n\nCreate a WhatsApp Group during the onboarding session. \nIdentify the ground rules for the WhatsApp Group\n\nMake sure all participants are already in the WhatsApp group and know the session time.\n\n**Structure for the chat sessions**: \n\nDay  1 (immediately after the onboarding session): Welcome, introductions, and reminder of home practice. \n\nDay 3: Self-talk: WhatsApp Chat session on self-talk and stress\n\nDay 5: Saying Goodbye\n\n**When to send the messages** \n\nYou and your group will decide a time to chat during the onboarding session. \n\nEach chat session has a reminder message (Message 1) that you should send a few hours before the chat session. \n\nSend the remaining messages during the scheduled chat time.": "**Antes de llevar a cabo las sesiones de chat, asegúrate de:** \n\nCrear un Grupo de WhatsApp durante la sesión de integración. \nIdentificar las reglas generales para Grupo de WhatsApp\n\nAsegurarte de que todas las personas participantes forman parte del grupo de WhatsApp y conocen los horarios para la sesión.\n\n**Estructura de las sesiones de chat**: \n\nDía 1: (inmediatamente después de la sesión de integración): Bienvenida, presentaciones y un recordatorio de los ejercicios para la casa.  \n\nDía 3: Diálogo Interno: Sesión de chat de WhatsApp sobre el diálogo interno y el estrés\n\nDía 5: Despedida\n\n**Cuándo enviar los mensajes** \n\nTu grupo y tú decidirán una hora para chatear durante la sesión de integración.\n\nCada sesión de chat tiene un mensaje recordatorio (Mensaje 1) que debes enviar unas horas antes de la sesión de chat. \n\nManda los demás mensajes durante la hora programada para el chat.",
  "This is your final chat session with the group. You should congratulate yourself for taking the parents through the @global.programme_name journey and celebrate with them the positive changes in their lives and for their girls, boys, and teens.\n\nYou can choose to stay or leave the WhatsApp Group after the program ends.": "Esta es tu última sesión de chat con el grupo. Deberías felicitarte por haber guiado a las madres, los padres y las personas cuidadoras en la aventura de @global.programme_name. Celebren los cambios positivos en sus vidas y en las de sus niñas, niños y adolescentes.\n\nPuedes optar por quedarte o abandonar el Grupo de WhatsApp una vez terminado el programa.",
  "On the morning of your chat session, send the following message as a reminder:": "La mañana de tu sesión de chat, envía el siguiente mensaje como recordatorio:",
  "This chat session will help parents understand the connection between thoughts, feelings, and actions. \nThe goal is for caregivers to identify how emotions, feelings, and actions impact their and their girls’, boys’, and teen’s well-being.": "Esta sesión de chat ayudará a las madres, los padres y las personas cuidadoras a comprender la conexión entre los pensamientos, los sentimientos y las acciones. \nEl objetivo es que las madres, los padres y las personas cuidadoras identifiquen cómo las emociones, los sentimientos y las acciones repercuten en su bienestar y en el de sus niñas, niños y adolescentes.",
  "In this chat, caregivers will learn how the way they talk to themselves can change how they feel. \n\nThey will also practise identifying unkind self-talk and replacing it with kind self-talk.": "En este chat, las madres, los padres y las personas cuidadoras aprenderán cómo es que la forma en que se hablan a ellas y ellos mismos puede cambiar cómo se sienten. \n\nTambién practicarán la identificación del diálogo interno desagradable y su sustitución por el diálogo interno amable.",
  "This chat session will help caregivers understand how to identify strengths in themselves. They will learn about the connection between strengths and well-being and practice identifying how to incorporate strengths into their daily lives.": "Esta sesión de chat ayudará a las madres, los padres y las personas cuidadoras a entender cómo identificar sus fortalezas. Aprenderán sobre la conexión entre sus fortalezas y el bienestar, y practicarán cómo incorporar dichas fortalezas en su vida cotidiana.",
  "This is your final chat session with the group.You should congratulate yourself for taking the parents through the Crianza con Conciencia+ journey and celebrate with them the positive changes in their lives and for their girls, boys, and teens.\n\nIn this chat session, you will also help parents understand how they can use pleasant emotions to improve the well-being of themselves and their child or teen. \n\nYou can choose to stay or leave the WhatsApp Group after the program ends.": "Esta es tu última sesión de chat con el grupo. Deberías felicitarte por haber guiado a las madres, los padres y las personas cuidadoras en este viaje llamado Crianza con Conciencia +. Celebra, con todo el grupo, el impacto y los cambios positivos en sus vidas y en las de sus niñas, niños y adolescentes.\n\nEn esta sesión de chat, les ayudarás a las madres, los padres y las personas cuidadoras a entender cómo pueden usar las emociones agradables para mejorar su bienestar y el de sus niñas, niños y adolescentes también.\n\nPuedes optar por quedarte o abandonar el Grupo de WhatsApp una vez terminado el programa.",
  "Parents play an important role in supporting children during a crisis. If tough times come for your community, consider sharing these 16 tips to help parents in their moment of need.": "Los padres desempeñan un papel importante a la hora de apoyar a sus hijos durante una crisis. Si su comunidad atraviesa momentos difíciles, considere compartir estos 16 consejos para ayudar a los padres en su momento de necesidad.",
  "After Onboarding Session": "Después de la Sesión de Integración al programa",
  "onboarding": "integración",
  "Day 3: Self-Talk": "Día 3: El Diálogo Interno",
  "Day 5: Final Chat Session": "Día 5: Sesión final de chat",
  "Before Your Chat Session": "Antes de tus Sesiones de Reflexión",
  "Optional Parenting Children in a Crisis": "Contenido Opcional: Crianza en Contextos de Crisis",
  "Partners": "Socios",
  "Programme Details": "Detalles del Programa",
  "About you": "Sobre Ti",
  "We will use this to personalise the messages for sharing with your @global.share_groups.": "Usaremos esto para personalizar los mensajes que vas a compartir con tu @global.share_groups.",
  "Your Facilitator ID": "Tu identificación de Persona Facilitadora",
  "Here you can find your unique code. You may be asked to share this code with people who will support your @global.app_name journey.": "Aquí puedes encontrar tu código único. Es posible que te pidan que compartas este código con otras personas que te estarán apoyando durante tu travesía con @global.app_name.",
  "Your Parent Group": "Tu Grupo de Madres, Padres y Personas Cuidadoras",
  "See and edit the list of parents attending your groups.": "Consulta y edita la lista de participantes que asisten a tus grupos.",
  "Your Parent Groups": "Tus Grupos",
  "See and edit the lists of parents attending your groups.": "Consulta y edita las listas de participantes que asisten a tus grupos.",
  "Onboarding": "Integración",
  "Week 1: Thoughts, Feelings, and Actions": "Semana 1: Pensamientos, Emociones y Acciones",
  "Week 2: Self-Talk": "Semana 2: Diálogo Interno",
  "Week 3: Character Strengths": "Semana 3: Fortalezas Personales",
  "Week 4: Building Pleasant Emotions": "Semana 4: Desarrollar Emociones Agradables",
  "Optional Report: Parenting Children in Crisis": "Reporte Opcional:Crianza en Contextos de Crisis",
  "Getting to know each other": "Conociéndonos",
  "Overview of the programme": "Resumen general del programa",
  "Getting Started with the chatbot": "Cómo Usar el Chat Automatizado",
  "Introduction to Phone Use": "Introducción al uso del teléfono",
  "Chatbot onboarding": "Integración al Chat Automatizado",
  "Resolving Challenges with the chatbot": "Resolver Retos con el Chat Automatizado",
  "Moving forward": "Logística y cierre",
  "Setting up Ground Rules": "Acordar Reglas Generales",
  "Facilitator’s Role": "Función de la Persona Facilitadora",
  "Questions": "Preguntas",
  "Connecting Formando Conciencia+ and Parent ID": "Conectar Formando Conciencia +  con el Número de registro de la madre, padre o persona cuidadora.",
  "Closing Activity": "Despedida",
  "How many minutes did it take you to prepare for this session?": "¿Cuántos minutos tardaste en preparar la sesión?",
  "How many minutes did it take you to travel to the location where the session was delivered?": "¿Cuántos minutos tardaste en desplazarte al lugar donde se impartió la sesión?",
  "How many minutes did it take you to deliver the sessions?": "¿Cuántos minutos tardaste en impartir la sesión?",
  "Which of the parents in this group attended your in-person session?": "¿Quiénes fueron las y los miembros de tu grupo que asistieron a la sesión presencial de integración?",
  "What is Safeguarding?": "¿Qué significan las medidas de salvaguarda?",
  "It is important to know the following guidelines for handling disclosures of abuse, neglect, and violence from participants:\n\n1️⃣ **Understand abuse, neglect and exploitation.**\n\n❗ **Abuse** refers to a deliberate act of maltreatment that can damage a boy or girl’s security, wellbeing, dignity and development. Abuse includes all forms of physical, sexual, psychological and emotional maltreatment. (Save the Children definition)\n\n❗ **Violence** against girls and boys is defined as forms of physical or mental violence, damage and abuse, neglect or neglectful treatment or maltreatment or exploitation, including sexual abuse. (Office of the High Commissioner for Human Rights, 1990,\nArticle 19)\n\n❗ **Child exploitation** refers to using girls and boys for economic or sexual benefit, gratification or profit, often resulting in unjust, cruel and harmful treatment of the girl or boy. (Save the Children definition)\n\n2️⃣ **Know your organisation’s child safeguarding policies and referral procedures.**\n\n📖 All organisations should have or develop child rights safeguarding policies and referral procedures, including details on how to respond appropriately when a caregiver, other adults, girl or boy discloses abuse. \n\n📝 You should have accurate knowledge of all protocols and response plans. These will tell you what to do within your organisation if a caregiver or girl or boy reports abuse (e.g. who to report to, internal resources for supporting the girl or boy), as well as how to engage outside resources (e.g. local referral pathways, when to engage with authorities). \n\n🔑 It is your responsibility to act regardless of whether you are responding to disclosures of past and/or present abuse. However, you are not responsible for resolving the situation on your own. It is important that you discuss the situation with your supervisor to agree on what steps to take next.\n\n3️⃣ **Ensure parents know that you are someone who can help.**\n\n🌷Parents participating in your sessions need to know that they can come to you for help, regardless of when the abuse occurred. \n\n👂You should make sure that they know that they can trust you and that you will listen and support them without judgement or any further harm.": "Es importante conocer los siguientes lineamientos para poder tratar con situaciones de abuso, negligencia y violencia hechas por las personas participantes:\n\n1️⃣ **Comprende los significados de abuso, negligencia y explotación.**\n\n❗ **El abuso** se refiere a un acto deliberado de maltrato que puede dañar la seguridad, el bienestar, la dignidad y el desarrollo de las niñas o niños. El abuso incluye todas las formas de maltrato físico, sexual, psicológico y emocional. (Definición de Save the Children)\n\n❗ **La violencia** contra niñas y niños se define como cualquier forma de violencia física o mental, daños y abusos, negligencia o trato negligente o maltrato o explotación, incluidos los abusos sexuales. (Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos, 1990, Artículo 19)\n\n❗ **La explotación infantil** se refiere a el trabajo forzoso de niñas y niños para beneficio económico o sexual, gratificación o lucro, que a menudo resulta en un trato injusto, cruel y perjudicial para la niña o el niño. (Definición de Save the Children)\n\n2️⃣ **Conoce las políticas de salvaguarda de los derechos de la infancia y los procedimientos de remisión de tu organización.**\n\n📖 Todas las organizaciones deben de tener o desarrollar políticas de salvaguarda de los derechos de la infancia y procedimientos de remisión, que incluyan detalles sobre cómo responder adecuadamente cuando una madre, un padre, una persona cuidadora, otras personas adultas, o una niña, niño o adolescente revela un abuso. \n\n📝 Debes de tener conocimiento amplio y preciso de todos los protocolos y planes de respuesta. Éstos te indicarán qué hacer dentro de tu organización si una madre, un padre, una persona cuidadora o una niña,niño o adolescente denuncian un abuso (por ejemplo, a quién informar, recursos internos para apoyar a la niña, niño o adolescente), así como las indicaciones que debes de seguir para contactar recursos externos (por ejemplo, vías de remisión en tu localidad y cuándo o cómo recurrir a las autoridades). \n\n🔑 Es tu responsabilidad actuar, independientemente de si estás respondiendo a revelaciones de abusos pasados y/o presentes. Sin embargo, no eres responsable de resolver la situación por tu cuenta. Es importante que hables con tu persona asesora para acordar los siguientes pasos.\n\n3️⃣ **Asegúrate de que las madres, los padres y las personas cuidadoras sepan que eres alguien que puede ayudar.**\n\n🌷 Las madres, los padres y las personas cuidadoras que participen en tus sesiones deben de saber que pueden acudir a ti en busca de ayuda, independientemente de cuándo se haya dado el abuso. \n\n👂 Debes asegurarte de que saben que pueden confiar en ti y que les escucharás y apoyarás sin juzgarles ni perjudicarles.",
  "What should I do during the disclosure of abuse, neglect, or exploitation?": "¿Qué debo hacer durante la revelación de un abuso, negligencia o explotación?",
  "**During disclosure:**\n\n💚 Provide a safe environment in which the participant can share their story.\n\n👂 Listen carefully to the participant and take notes: what/when/where/who.\n\n❗ Determine if the participant is in immediate danger and what help is available.\n\n💙 Make sure that the participant feels that you believe him/her.\n\n🌷 Let them know they have done the right thing by sharing their story with you.\n\n✨ Be supportive and free of judgement in your responses – avoid blaming at all times!\n\n➡️ Let the participant know that you will share what he/she told you with your supervisor to find a way to support and protect him/her.\n\n📝 Explain what you are going to do next.\n\n ✅ Notify @global.supervisor_name\n\n❗Remember that it is not your obligation to solve the situation, but you must report it to your supervisors for follow-up. Don't try to solve it alone.": "**Durante la revelación:**\n\n💚 Crea un entorno seguro en el que la persona pueda compartir su historia.\n\n👂 Escucha atentamente a la persona y toma notas: qué/cuándo/dónde/quién.\n\n❗ Determina si la persona está en peligro inmediato y qué recursos de apoyo están disponibles.\n\n💙 Asegúrate de que la persona sienta que crees en ella y le escuchas.\n\n🌷 Hazle saber que ha hecho lo correcto al compartir su historia contigo.\n\n✨ Apóyale y evita juzgarle cuando le respondas: ¡evita asignar culpas en todo momento!\n\n➡️ Hazle saber que le compartirás a tu persona asesora lo que te ha contado para encontrar maneras de apoyarle y protegerle.\n\n📝 Explícale lo que vas a hacer a continuación.\n\n ✅ Notifica a @global.supervisor_name\n\n❗Recuerda que no es tu obligación resolver la situación pero debes informar a tus personas asesoras para que le den seguimiento. No intentes resolverlo por tu cuenta.",
  "What can I do after a participant discloses abuse, neglect or exploitation?": "¿Qué puedo hacer después de que una persona participante ha revelado un abuso, negligencia o explotación?",
  "**After disclosure:**\n\n❌ Avoid engaging with the alleged abuser – that may make things worse and make next steps difficult. It could also jeopardise future legal proceedings.\n\n🌷 You are not alone. Get help from your supervisor to agree on the next steps.": "**Después de la revelación:**\n\n❌ Evita relacionarte con la persona presunta agresora: eso puede empeorar las cosas y dificultar los siguientes pasos. También podría poner en peligro los futuros procedimientos judiciales.\n\n🌷 No tienes que hacer esto sin ayuda. Solicita el apoyo de tu supervisor y juntos acuerden los pasos a seguir.",
  "How should I report abuse?": "¿Cómo denuncio un abuso?",
  "✅ Follow your organisation’s protocol.\n\n📝 If your organisation needs assistance in developing or improving its policies and procedures, please refer to the following resources:\n\n**Mexican resources**\n1️⃣ [National Inter-institutional Coordination Protocol for the Protection of Girls, Boys and Adolescent Victims of Violence](https://www.gob.mx/sipinna/documentos/protocolo-nacional-de-coordinacion-interinstitucional-para-la-proteccion-de-ninas-ninos-y-adolescentes-victimas-de-violencia) \n\n2️⃣ [National System for the Protection of Girls, Boys, and Adolescents](https://www.gob.mx/sipinna)\n\n3️⃣ [National Human Rights Commission of Mexico](https://www.cndh.org.mx/pagina/tematicas-y-talleres) \n\n4️⃣[Inter-ministerial Commission to prevent, punish and eradicate crimes related to trafficking in persons.](https://www.gob.mx/segob/acciones-y-programas/comision-intersecretarial-para-prevenir-sancionar-y-erradicar-los-delitos-en-materia-de-trata-de-personas)\n\n**International resources**\n1️⃣ [World Health Organization Guidelines Responding to Girls, Boys, and Adolescents who have Been Sexually Abused](https://iris.paho.org/handle/10665.2/52043) \n\n2️⃣ [Keeping Girls and Boys Safe](https://www.keepingchildrensafe.global/)\n\n3️⃣ [Caring for Child Survivors of Sexual Abuse](https://www.unicef.org/documents/caring-child-survivors-sexual-abuse) \n\n4️⃣ [Strengthening Linkages between Clinical and Social Services for Girls, Boys, and Adolescents who have Experienced Sexual Violence: A Companion Guide](https://www.togetherforgirls.org/en/resources/strengthening-linkages-between-clinical-and-social-community-services-for-children-and-adolescents-who-have-experienced-sexual-violence-a-companion-guide) \n\n5️⃣ [Together for Girls: Every Hour Matters](https://www.togetherforgirls.org/en/campaigns/every-hour-matters)": "✅ Sigue el protocolo de tu organización.\n\n📝 Si tu organización necesita ayuda para desarrollar o mejorar sus políticas y procedimientos, consulta los siguientes recursos:\n\n**Recursos mexicanos**\n1️⃣ [Protocolo Nacional de Coordinación Interinstitucional para la Protección de Niñas, Niños y Adolescentes Víctimas de Violencia](https://www.gob.mx/sipinna/documentos/protocolo-nacional-de-coordinacion-interinstitucional-para-la-proteccion-de-ninas-ninos-y-adolescentes-victimas-de-violencia)\n\n2️⃣ [Sistema Nacional de Protección de Niñas, Niños y Adolescentes](https://www.gob.mx/sipinna)\n\n3️⃣ [Comisión Nacional de los Derechos Humanos de México](https://www.cndh.org.mx/pagina/tematicas-y-talleres)\n\n4️⃣[Comisión Intersecretarial para Prevenir, Sancionar y Erradicar los Delitos en Materia de Trata de Personas](https://www.gob.mx/segob/acciones-y-programas/comision-intersecretarial-para-prevenir-sancionar-y-erradicar-los-delitos-en-materia-de-trata-de-personas)\n\n**Recursos internacionales**\n1️⃣ [Directrices de la Organización Mundial de la Salud para responder a niñas, niños y adolescentes que han sufrido abusos sexuales](https://iris.paho.org/handle/10665.2/52043)\n\n2️⃣ [Mantener seguros a las niñas y los niños](https://www.keepingchildrensafe.global/)\n\n3️⃣ [Atención a niñas y niños sobrevivientes de abuso sexual](https://www.unicef.org/documents/caring-child-survivors-sexual-abuse)\n\n4️⃣ [Fortalecimiento de los vínculos entre los servicios clínicos y sociales para niñas, niños y adolescentes que han sufrido violencia sexual:Guía complementaria](https://www.togetherforgirls.org/en/resources/strengthening-linkages-between-clinical-and-social-community-services-for-children-and-adolescents-who-have-experienced-sexual-violence-a-companion-guide)\n\n5️⃣ [Juntos por las niñas: cada hora es importante](https://www.togetherforgirls.org/en/campaigns/every-hour-matters)",
  "Reporting Abuse from Programme Partners": "Denuncia de abuso y/o explotación sexual por parte de las instituciones socias del programa",
  "Abuse, Neglect and Violence Hotline": "Línea Directa para Denunciar Abuso, Negligencia y Violencia",
  "You can share the following information with the participant:\n\nFiscalía General de Justicia\n+911 (Call)\n+089 (Anonymous Call)": "Puedes compartir la siguiente información con la persona participante:\n\nFiscalía General de Justicia\n+911 (Llamada)\n+089 (Llamada anónima)",
  "Fiscalía General de Justicia\n+911 (Call)\n+089 (Anonymous Call)": "Fiscalía General de Justicia\n+911 (Llamada)\n+089 (Llamada anónima)",
  "Crisis Hotlines": "Líneas Directas de Emergencia y Manejo de Crisis",
  "You can share any of the following contact numbers with the participant:\n\n1️⃣ Abuse, neglect, violence, poverty, and juvenile delinquency:\nFiscalía General de Justicia\n+911 (Call)\n+089 (Anonymous Call)\n\n\n2️⃣ Abuse of women, girls, and boys \nFiscalía General de Justicia\n+911 (Call)\n+089 (Anonymous Call)\n\n3️⃣ Emotional distress and suicidal thoughts:\nNational System of Support, Psychological Counselling and Crisis Intervention by Telephone\n55 5259-8121 (Call)\nLínea de la vida\n+800 911 2000 (Call)\nlalineadelavida@salud.gob.mx (Email)\n\n4️⃣ Cybersecurity incident\nPolicía Cibernética \n+5552425100 ext. 5086 (Call)\npolicia.cibernetica@ssc.cdmx.gob.mx (Email)": "Puedes compartir cualquiera de los siguientes contactos con la o el participante:\n\n1️⃣ Abuso, negligencia, violencia, pobreza y delincuencia juvenil:\nFiscalía General de Justicia\n+911 (Llamada)\n+089 (Llamada Anónima)\n\n\n2️⃣ Maltrato a mujeres, niñas y niños \nFiscalía General de Justicia\n+911 (Llamada)\n+089 (Llamada Anónima)\n\n3️⃣ Angustia emocional y pensamientos suicidas:\nSistema Nacional de Apoyo, Orientación Psicológica e Intervención en Crisis por Teléfono\n55 5259-8121 (Llamada)\nLínea de la Vida\n+800 911 2000 (Llamada)\nlalineadelavida@salud.gob.mx (Correo electrónico)\n\n4️⃣ Incidente de ciberseguridad\nPolicía Cibernética \n+5552425100 ext. 5086 (Llamada)\npolicia.cibernetica@ssc.cdmx.gob.mx (Correo electrónico)",
  "Quickly Share These Resources": "Comparte estos Recursos Ahora",
  "1️⃣ Abuse, neglect, violence, poverty, and juvenile delinquency:\nFiscalía General de Justicia\n+911 (Call)\n+089 (Anonymous Call)\n\n2️⃣ Abuse of women, girls, and boys: \nFiscalía General de Justicia\n+911 (Call)\n+089 (Anonymous Call)\n\n3️⃣ Emotional distress and suicidal thoughts:\nNational System of Support, Psychological Counselling and Crisis Intervention by Telephone\n55 5259-8121 (Call)\nLínea de la Vida\n+800 911 2000 (Call)\nlalineadelavida@salud.gob.mx (Email)\n\n4️⃣ Cybersecurity incident\nPolicía Cibernética \n+5552425100 ext. 5086 (Call)\npolicia.cibernetica@ssc.cdmx.gob.mx (Email)": "1️⃣ Abuso, negligencia, violencia, pobreza y delincuencia juvenil:\nFiscalía General de Justicia\n+911 (Llamada)\n+089 (Llamada Anónima)\n\n2️⃣ Maltrato a mujeres, niñas y niños \nFiscalía General de Justicia\n+911 (Llamada)\n+089 (Llamada Anónima)\n\n3️⃣ Angustia emocional y pensamientos suicidas:\nSistema Nacional de Apoyo, Orientación Psicológica e Intervención en Crisis por Teléfono\n55 5259-8121 (Llamada)\nLínea de la Vida\n+800 911 2000 (Llamada)\nlalineadelavida@salud.gob.mx (Correo electrónico)\n\n4️⃣ Incidente de ciberseguridad\nPolicía Cibernética \n+5552425100 ext. 5086 (Llamada)\npolicia.cibernetica@ssc.cdmx.gob.mx (Correo electrónico)",
  "A parent needs support accessing the chatbot, and I'm not sure how to answer their question.": "Una persona participante necesita ayuda para usar el Curso de WhatsApp y no sé cómo responder a su pregunta.",
  "Reach out for support to @global.supervisor_name.": "Ponte en contacto con @global.supervisor_name.",
  "A parent cannot commit to the ground rules.": "Una de las personas participantes no se apega a las reglas generales.",
  "Ground rules make your WhatsApp Support Group a comfortable, empathetic and safe space for everyone. \n\nIf someone forgets the ground rules, send the message below to remind them of their importance gently. \n\nIf necessary, share a group reminder about the importance of maintaining a positive and respectful space. \n\nIf, despite reminders, the parent continues not to follow the rules, notify your supervisor. \n\nYou can remove the parent from the group as the last option, done only when you feel it is necessary. For example, if a member repeatedly (more than twice) shares unrelated content, uses inappropriate language, or disrespects another member. \n\nIf you do remove someone from the group, it should be handled with sensitivity and respect. Make sure you talk privately with the parent, remind the group about ground rules, and notify your supervisor.": "Las reglas generales hacen que tu Grupo de Comunidad de WhatsApp sea un espacio cómodo, empático y seguro para todas y todos. \n\nSi alguien olvida las reglas, usa la información que aparece debajo de este recuadro para recordarle, con gentileza, la importancia de seguirlas. \n\nSi es necesario, comparte un recordatorio grupal sobre la importancia de mantener un espacio positivo y respetuoso. \n\nSi, a pesar de los recordatorios, la madre, el padre o la persona cuidadora sigue sin acatar las reglas, notifícaselo a tu persona asesora.\n\nComo última opción, puedes sacar a la madre, el padre o la persona cuidadora del grupo. Solamente debes hacer esto cuando sea absolutamente necesario. Por ejemplo, si un miembro del grupo comparte en repetidas ocasiones (más de dos veces) contenido no relacionado, usa lenguaje inapropiado o le falta al respeto a otro miembro del grupo. \n\nSi sacas a alguien del grupo, debes hacerlo con sensibilidad y respeto. Primero, asegúrate de tener una conversación en privado con la madre, el padre o la persona cuidadora. Después, recuérdale al grupo cuáles son las reglas generales y notifica a tu persona asesora.",
  "Send this reminder message to the group": "Manda este mensaje como un recordatorio para el grupo",
  "Hello ⭐\n\n👀 I'd like to take a moment to remind everyone about the importance of our group's ground rules. \n\n💚They're here to ensure that all of us feel comfortable sharing and maintain a positive environment. \n\n🌱It's all about making this group a great place for everyone.\n\n❗Please keep in mind that if the ground rules aren't consistently followed, we might need to consider removing members from the WhatsApp group for the well-being of all.\n\nSee you in the next chat session.": "Hola querida comunidad⭐\n\n👀 Me gustaría dedicar un momento para recordarles a todas y todos la importancia de conocer y seguir las reglas generales de nuestro grupo. \n\n💚 Están diseñadas para mantener un ambiente positivo y garantizar que todas y todos nos sintamos cómodos compartiendo nuestras historias y pensamientos. \n\n🌱La idea es que este grupo sea un lugar seguro para todas y todos.\n\n❗Por favor tengan en cuenta que si no se apegan a las reglas generales, puede que tengamos que considerar la eliminación de miembros del grupo de WhatsApp por el bienestar de todas y todos.\n\nNos vemos en la próxima sesión de reflexión.",
  "Send this reminder message to the parent who broke the  ground rule": "Manda este mensaje como un recordatorio para el participante que incumplió la regla",
  "Hello ⭐\n\n👀 Creating a positive environment in our WhatsApp group is important, and that relies on everyone following the ground rules.\n\n🌱 I believe in the strength of our community. \n\nHowever, if difficulties continue, I may have to consider removing you from the group. \n\nLet's work together to maintain a respectful and supportive atmosphere. \n\nSee you in the next chat session.": "Hola ⭐\n\n👀 Es importante que cultivemos un ambiente positivo en nuestro grupo de WhatsApp y, para eso, todos debemos seguir las reglas generales.\n\n🌱 Creo en la fuerza de nuestra comunidad. \n\nSin embargo, si las dificultades continúan, puede que tenga que considerar retirarte del grupo. \n\nTrabajemos juntos para mantener un ambiente respetuoso y de colaboración. \n\nNos vemos en la próxima sesión de reflexión.",
  "Send this message to the parent after removing them from the WhatsApp Group": "Manda este mensaje al participante después de sacarlo del Grupo de WhatsApp",
  "Hello ⭐\n\n👀 I have noticed despite reminders, the ground rules aren't being followed.\n\n💚You can continue learning from @global.programme_name, but unfortunately I have removed you from the WhatsApp group to maintain a positive environment for everyone.": "Hola ⭐\n\n👀 Me he dado cuenta de que, a pesar de los recordatorios, no se están siguiendo las reglas generales.\n\n💚 Puedes seguir aprendiendo de @global.programme_name pero, lamentablemente, te tuve que remover del Grupo de WhatsApp con el fin de mantener un ambiente seguro para todas las personas involucradas.",
  "Notify your supervisor once you remove them. \n\nYou can block the parent if they continue to reach out to you.": "Notifica a tu persona supervisora una vez que le hayas eliminado.\n\nPuedes bloquear a la persona cuidadora si sigue poniéndose en contacto contigo.",
  "Send this message to the group after removing the parent who broke the ground rule": "Manda este mensaje al grupo después de sacar al participante que incumplió la regla",
  "Hello Everyone ⭐,\n\n👀 We want our group to be positive for everyone, and that means following the rules.\n\n💚 Unfortunately, someone had to be removed because they weren't following the rules despite reminders.\n\nLet's keep things respectful and supportive.\n\nSee you in the next chat session!": "Hola querida comunidad⭐,\n\n👀 Queremos que nuestro grupo sea un espacio seguro y positivo para todas y todos y eso significa que debemos seguir las reglas.\n\n💚 Desafortunadamente, alguien tuvo que ser retirado porque no seguía las reglas a pesar de los recordatorios.\n\nMantengamos un ambiente de respeto y colaboración.\n\n¡Nos vemos en la próxima sesión de reflexión!",
  "A parent is personally messaging me or calling me with lots of questions on their parenting habits or girl, boy or teen’s misbehaviours.": "Una de las personas participantes me marca o me manda un mensaje personal con muchas preguntas que tienen que ver con sus hábitos de crianza o los malos comportamientos de su niña, niño o adolescente.",
  "Parents may see you as someone they can turn to for help beyond school and @global.programme_name, especially when they need advice on their boy, girl, or teen’s  behaviour. \n\nEven though you want to help, finding a balance for your well-being is important. \n\nShare the following message to gently remind the parents about your role in @global.programme_name. \n\nIf the parents continue to persist, notify @global.supervisor_name.": "Puede que las madres, los padres y las personas cuidadoras te vean como alguien a quien pueden acudir en busca de ayuda más allá de la escuela y de @global.programme_name, sobre todo cuando necesitan consejos relacionado con el comportamiento de su niña, niño o adolescente. \n\nAunque quieras ayudar, encontrar un equilibrio para tu bienestar es importante. \n\nComparte el siguiente mensaje para recordarles a las madres, los padres y las personas cuidadoras, amablemente, cuál es tu rol en @global.programme_name. \n\nSi alguna madre, padre o persona cuidadora sigue insistiendo, notifícaselo a @global.supervisor_name.",
  "Send This Message to the Parent": "Manda este mensaje al participante",
  "Hi!😃Thank you for your message. \n\nMy role in this activity is limited to only sharing messages in the group. I unfortunately do not have the capacity to respond to each individual message.😔\n\n🔑 If you are comfortable posting your questions in the group, please feel free to do so during our chat sessions! 💡\n\nYou can also type MENU in @global.programme_name to get more support about the courses.": "¡Hola! 😃 Gracias por tu mensaje. \n\nMi rol en esta actividad se limita únicamente a compartir mensajes en el grupo. Lamentablemente, no tengo la capacidad para responder a todos los mensajes personales. 😔\n\n🔑 ¡Si te sientes a gusto enviando tus preguntas en el grupo, no dudes en hacerlo durante nuestras sesiones de reflexión! 💡\n\nTambién puedes escribir MENU en @global.programme_name para obtener más ayuda relacionada con los cursos y otros recursos.",
  "What if no one participates?": "¿Y si nadie participa?",
  "Engaging parents in the group chat can sometimes be hard. Some parents may need a nudge to share their experiences, or they might be busy with their schedules. \n\nSometimes, caregivers need only one person to participate. \n\nIf your chat goes silent after the prompt, consider sharing these ideas or suggestions:": "A veces, puede ser difícil interactuar con las madres, los padres y las personas cuidadoras en el chat grupal. Puede que  necesiten un empujón para compartir sus experiencias o puede que tengan una agenda muy ocupada. \n\nEn ocasiones, puede que las madres, los padres y las personas cuidadoras solo necesiten que alguien más participe para soltarse y contribuir a la conversación.\n\nSi el chat se queda en silencio después de tu mensaje, considera compartir estas ideas o sugerencias:",
  "Directly ask a specific parent to share": "Pídele a una persona participante en específico que comparta con el grupo",
  "[Enter a Parent's Name], we'd love to hear about your week with @global.programme_name. Would you be interested in sharing how it went?": "[Nombre de la madre, el padre o la persona cuidadora], nos encantaría conocer tu experiencia con @global.programme_name. ¿Te gustaría compartirnos cómo te fue?",
  "Before hitting send, please make sure to tag a specific parent by typing @Parent’s Name": "Antes de enviar el mensaje, asegúrate de etiquetar al participante usando el símbolo de la arroba: @NombreDelParticipante",
  "Check if it is a good time for WhatsApp Chat": "Asegúrate de que el horario para la sesión de Chat de WhatsApp sea  el adecuado",
  "Hello Parents, 👋\n\n⏱️I value your time and want to ensure our chat is convenient for everyone. \n\n⭐Does this time work well for our conversations? \n\n🔔Is there another time that works for you? \n\nYour input matters!": "Hola, 👋\n\n⏱️Valoro su tiempo y quiero asegurarme de que el horario para nuestro chat es conveniente para todas y todos. \n\n⭐¿Esta hora les parece bien para tener nuestras sesiones? \n\n🔔¿Hay alguna otra hora que te convenga más? \n\n¡Tu opinión es importante!",
  "Only a small group of parents are actively participating in the chat sessions, while other parents are not responding.": "Solo algunas personas cuidadoras participan activamente en las sesiones de reflexión mientras que otros no responden.",
  "Getting everyone to join in the chat sessions can be a bit challenging. Some parents might be busy, shy, or just prefer to read about other’s experiences. \n\nHere are some helpful tips to encourage participation: \n\n1. Directly ask a question to someone by typing @parent name on WhatsApp. \n\n2. Share one of the messages below with the entire group. \n\n3. Consider sending a private message to a parent (see the message below).": "Lograr que todas y todos participen en las sesiones de reflexión puede ser un poco complicado. Algunos padres, madres o personas cuidadoras pueden estar ocupadas, ser tímidas o simplemente pueden preferir leer las experiencias de otras personas.\n\nAquí tienes algunos consejos que pueden ser útiles para fomentar la participación:\n\n1. Haz una pregunta directa para alguien del grupo escribiendo @nombredelparticipante en el chat de WhatsApp.\n\n2. Comparte uno de los mensajes posteriores con todo el grupo.\n\n3. Considera la posibilidad de mandar mensajes en un chat uno a uno de WhatsApp. (Consulta los mensajes posteriores).",
  "Reminder for Participation": "Recordatorio de Participación",
  "🔔 Quick Reminder:\n\nWe all benefit when everyone joins in! Your experiences are important. Share your thoughts, and let's keep this group lively and supportive for everyone. 🌷": "🔔 Breve Recordatorio:\n\n¡Todas y todos nos beneficiamos cuando cada uno de nosotros se une a la conversación! Tus experiencias son importantes. Comparte tus pensamientos para mantener nuestra comunidad motivada y que sea un espacio de apoyo que nos ayude a mejorar día con día. 🌷",
  "Praising active parents": "Reconoce a las personas participantes activas",
  "Big shoutout to those actively participating! \n\n🌟 Your experiences matter. \n\nWe'd love to hear from you if you haven't shared yet. \n\nEvery parent is important! 💚": "¡Agradezco la atención y el esfuerzo de quienes están participando activamente! \n\n🌟 Sus experiencias importan. \n\nSi todavía no has compartido con nosotros, nos encantaría escucharte. \n\n¡Cada madre, padre y persona cuidadora es importante en este espacio! 💚",
  "Setting expectations for the group": "Establece las expectativas para el grupo",
  "Just a friendly reminder: This group is a safe space for sharing and learning. 💙\n\nWe encourage everyone to participate and make this a positive experience for all. 🌱\n\nLet's build a supportive community together! 🌷": "Solo un pequeño recordatorio: Este grupo es un espacio seguro para compartir y aprender. 💙\n\nInvitamos a cada uno de ustedes a participar y a hacer de esto una experiencia positiva para todas y todos. 🌱\n\n¡Construyamos juntos una comunidad solidaria! 🌷",
  "Privately messaging the parent": "Mandar un mensaje privado al participante",
  "Hi there! 👋 \n\nWe've noticed you haven't shared much in the group. \n\nIs there anything specific you'd like to see or discuss? \n\nYour input is important to us!\n\nFeel free to share your thoughts. 😊": "¡Hola! 👋 \n\nNos hemos dado cuenta de que no has compartido mucho en el grupo. \n\n¿Hay algún tema que te gustaría ver o discutir? \n\n¡Tu opinión es importante para nosotros!\n\nNo dudes en compartir tus ideas 😊",
  "Parents not comfortable sharing": "Las personas participantes no se sienten cómodas compartiendo",
  "If you are not yet comfortable sharing, you can respond with an emoji and a comment if you relate to someone else's experience!\n\nYour comfort is important to us, and we appreciate your participation in a way that feels right for you. 😊": "Si todavía no te sientes con confianza para compartir tus experiencias, ¡puedes reaccionar con emojis o hacer comentarios breves si te identificas con la experiencia de otra persona!\n\nTu comodidad es importante para el equipo y agradecemos que participes de la manera que te parezca más adecuada. 😊",
  "I don’t understand how thoughts, feelings, and actions are connected.": "No entiendo cómo están conectados los pensamientos, los sentimientos y las acciones.",
  "If caregivers need more support, you can share more examples. Try breaking it down into Situation, Thought, Feeling, and Action. \n\nRemember, the goal is to show how a thought creates or changes a feeling, and the feeling creates or changes an action": "Si las madres, los padres y las personas cuidadoras necesitan más apoyo, puedes compartir otros ejemplos. Intenta dividirlo en Situación, Pensamiento, Sentimiento y Acción. \n\nAcuérdate que el objetivo es mostrar cómo un pensamiento crea o cambia un sentimiento, y el sentimiento crea o cambia una acción.",
  "Share this message with the parent": "Comparte este mensaje con la madre, el padre o la persona cuidadora",
  "Hi! Sometimes it’s hard to see how our thoughts connect to our feelings. \n\nIt can all begin with a feeling, thought or action and affect the other two:\n\n                Thoughts\n               /               \\\n        Actions  –  Feelings\n\nYou can break this relationship down into Situation, Thought, and Feeling, and list each statement next to the label. For example: \n\nSituation: My child keeps interrupting me when I’m speaking. \n\nThought: He is being inconsiderate of me and disrespectful.\n\nFeeling: I’m now annoyed and irritated because I’m trying to finish something. \n\nCan you think of one situation that happened? What did it make you think? How did you feel?": "¡Hola! A veces es difícil entender cómo es que nuestros pensamientos conectan con nuestros sentimientos. \n\nTodo puede empezar con un sentimiento, un pensamiento o una acción y afectar a los otros dos:\n        \n      Pensamientos\n          /               \\\nAcciones  –  Sentimientos\n\nPuedes desglosar esta relación en Situación, Pensamiento y Sentimiento, y poner cada afirmación junto al concepto. Por ejemplo:\n\nSituación: Mi niño no deja de interrumpirme cuando estoy hablando. \n\nPensamiento: Está siendo desconsiderado e irrespetuoso conmigo.\n\nSentimiento: Ahora ya me molesté y me irrité porque estoy intentando terminar algo. \n\n¿Puedes pensar en una situación parecida? ¿Qué pensaste? ¿Cómo te sentiste?",
  "If you want to share an example:": "Si quieres compartir un ejemplo:",
  "One thought I’ve had recently is, it’s challenging to calm down when my child is crying. It made me feel overwhelmed and upset.": "Algo que ha pasado por mi mente, últimamente, es que me resulta difícil calmarme cuando mi niña o niño llora. Me abruma y me molesta mucho.",
  "I don’t know what thoughts are affecting my feelings or actions.": "No sé qué pensamientos están afectando a mis sentimientos o acciones.",
  "Parents may struggle to identify thoughts that are affecting their feelings or actions. This is normal, as this is a new skill for many! \n\nSometimes, thoughts and feelings can be very similar to one another, and that is ok. \n\nThe goal is just for them to understand that they are related and how they can impact their and their girl’s, boy’s and teens well-being. \n\nYou can guide the parents by asking the following questions:": "Las madres, los padres y las personas cuidadoras pueden tener dificultades para identificar los pensamientos que están afectando a sus sentimientos o acciones. ¡Es normal, ya que se trata de una habilidad nueva para la mayoría! \n\nA veces, los pensamientos y los sentimientos pueden ser muy similares entre sí, y eso está bien. \n\nEl objetivo es que comprendan que están relacionados y cómo pueden afectar a su bienestar y al de sus niñas, niños y adolescentes. \n\nPuedes guiar a las madres, los padres y las personas cuidadoras al hacerles las siguientes preguntas:",
  "Message 1:": "Mensaje 1:",
  "It can be difficult to identify thoughts sometimes, particularly when you have an intense feeling.": "A veces, puede ser difícil identificar los pensamientos, sobre todo cuando tienes un sentimiento intenso.",
  "Message 2:": "Mensaje 2:",
  "When you feel this way, what is going through your head?": "Cuando te sientes así, ¿qué pasa por tu cabeza?",
  "Message 3:": "Mensaje 3:",
  "What was happening around you that made you feel this way? Notice what feelings and thoughts and thoughts come up?": "¿Qué pasaba a tu alrededor que te hacía sentir así? ¿Notas qué sentimientos y pensamientos afloran?",
  "Parents began insulting themselves during the chat session": "Algunas personas cuidadoras empezaron a insultarse entre sí durante la sesión de reflexión",
  "During our chat, parents might speak unkindly about themselves. If this happens, it's important to correct them gently. While it's okay to share examples of negative self-talk when asked, if it occurs in other parts of the conversation, the facilitator should step in to help guide the discussion positively.": "Puede que algunas madres, padres o personas cuidadoras hablen mal de sí mismos durante la sesión de reflexión. Si esto pasa, es importante corregirles con gentileza. Aunque está bien que compartan ejemplos de diálogo interno negativo cuando se les pide, si ocurre en otras partes de la conversación, la persona facilitadora debe intervenir para ayudar a guiar la discusión hacia un ambiente más positivo.",
  "Using kinder language": "Usar un lenguaje más amable",
  "If a parent is being unkind to themselves, they might already realise it. To help, gently suggest a kinder language. For example\n\nParent: \"I’m an okay parent, even though I often mess up.\"\n\nFacilitator: \"Thank you for sharing. Great job recognizing your strength. Let's re-word this unkind talk. How about:\n💚 'I’m an okay parent, even though I’m overwhelmed right now.'\n💛 'Even when I don’t have all the answers.'\n💙 'It's okay to make mistakes and learn from them.'\n\nYou can choose one of these or create a new one. Parents might not be used to positive self-talk so a little encouragement can go a long way!": "Si una madre, padre o persona cuidadora se está diciendo cosas desagradables o no se trate con respeto, es posible que ya se haya dado cuenta. Para ayudarle, sugiérele gentilmente que use un lenguaje más cordial. Por ejemplo,\n\nPersona Cuidadora: \"Soy una buena madre aunque a veces la riego.\"\n\nPersona Facilitadora: \"Gracias por compartir. Buen trabajo reconociendo tu fortaleza. Vamos a reformular la parte de tu afirmación que no refleja cosas agradables sobre tu persona. Qué te parece:\n \"Soy una buena madre...\n💚 Aunque sienta que ya no puedo más en este momento.\"\n💛 Aún cuando no tengo todas las respuestas.\"\n💙 No pasa nada por cometer errores y aprender de ellos.\"\n\nPuedes escoger una de éstas o crear una nueva. Puede que las madres, los padres o las personas cuidadoras no estén acostumbradas a hablar positivamente de sus personas, ¡así que un poco de motivación puede ayudarles mucho!",
  "Promoting Support": "Promover el Apoyo",
  "Remind parents that this space is a supportive community. Encourage parents to share words of encouragement and positive things they say to themselves. This helps create a supportive environment for everyone.": "Recuérdale a las madres, padres y personas cuidadoras que este espacio es una comunidad de apoyo. Motívales para compartir palabras de ánimo y cosas positivas que se digan a sí mismos. Esto ayuda a crear un ambiente de apoyo para todas y todos.",
  "Caregivers express intentions of self-harm or harm to their girls, boys, and teens during the session.": "Algunas personas cuidadoras expresan intenciones de autolesionarse o lastimar a sus niñas, niños y adolescentes durante la sesión.",
  "If a parent is showing intention to self-harm or harm to their girls and boys, remember, they may be experiencing an intense emotion. Remember, the best thing you can do is follow safeguarding protocols and refer them to services that can provide the help they need.\n\nReport to your supervisor after sending the following message privately to the parent:": "Si una madre, un padre o una persona cuidadora muestra intención de autolesionarse o lastimar a sus niñas y niños, ten en cuenta que puede estar navegando por una emoción muy intensa. Recuerda que lo mejor que puedes hacer es seguir los protocolos de salvaguarda y remitirle a los servicios que puedan darle la ayuda que necesita.\n\nInforma a tu persona asesora después de mandarle el siguiente mensaje privado a la madre, al padre o a la persona cuidadora:",
  "Dear [INSERT NAME], \n\nThis space is here to support you. If you or someone else is in immediate danger, consider calling La Línea de la Vida at 800 911 2000 or SAPTEL at 55 5259 8121 for assistance.\n\nYou can also type @global.trigger_help in @global.programme_name to find more resources for support. \n\nYour safety and well-being is important to us, and we are here to help. Asking for help is a brave and healthy act": "Estimada o Estimado [INSERTAR NOMBRE], \n\nEste espacio está aquí para apoyarte. Si tú u otra persona están en peligro inmediato, considera llamar a La Línea de la Vida al 800 911 2000 o a SAPTEL al 55 5259 8121 para pedir ayuda.\n\nTambién puedes escribir @global.trigger_help en @global.programme_name para encontrar más recursos de apoyo. \n\nTu seguridad y bienestar son importantes para nosotros y estamos aquí para apoyarte. Buscar ayuda es un acto de valentía y cuidado",
  "Write the name of the parent before sending the message.": "Escribe el nombre del una madre, padre o persona cuidadora  antes de mandar el mensaje.",
  "Parents could not turn negative self-talk into positive self-talk": "Algunas personas cuidadoras no pudieron convertir el diálogo interno negativo en diálogo interno positivo",
  "At times, parents may find it challenging to transform negative self-talk into positive self-talk during the chat session. If this happens, remember that everyone moves at their own pace. Stay calm and offer support with a different perspective:\n\n1️⃣ Imagine someone you love is going through a similar situation.\n2️⃣ Consider what they might need to hear to feel better.\n3️⃣ Use the same words you identified and say them to yourself.\n\nWe're not aiming for perfection; you're doing your best with what you have. Keep practising these steps, and gradually, the task will become easier.\n\nYou can send the message below:": "En ocasiones, a las madres, los padres o personas cuidadoras les puede resultar difícil transformar el diálogo interno negativo en diálogo interno positivo durante la sesión de chat. Si esto pasa, recuerda que cada quién se mueve a su propio ritmo. Mantén la calma y ofrece apoyo con una perspectiva diferente:\n\n1️⃣ Imagina que alguien que estimas está pasando por una situación similar.\n2️⃣ Piensa en lo que podría necesitar escuchar para sentirse mejor.\n3️⃣ Usa esas mismas palabras para ti.\n\nNo pretendemos la perfección; estás haciendo lo mejor que puedes con lo que tienes. Sigue practicando estos pasos y, poco a poco, la actividad te resultará más fácil.\r\rPuedes mandar el mensaje que se encuentra a continuación:",
  "Send this message": "Manda este mensaje",
  "If you are struggling to say kind or caring words to yourselves, try this: \n\n1️⃣ Imagine someone you love is going through a similar situation.\n2️⃣ Think about what they might need to hear to feel better.\n3️⃣ Use those same comforting words and say them to yourself.\n\nRemember, you're not alone, and treating yourself with kindness matters.": "Si te cuesta trabajo decirte palabras amables o cariñosas a ti misma o mismo, prueba esto: \n\r1️⃣ Imagina que alguien a quien quieres está pasando por una situación similar.\n2️⃣ Piensa en lo que podría necesitar oír para sentirse mejor.\n3️⃣ Usa las mismas palabras que identificaste para decírtelas a ti misma o mismo.\n\nRecuerda que no estás sola o solo y que tratarte con amabilidad es importante.",
  "I can’t identify my strengths.": "No puedo identificar mis fortalezas.",
  "Some caregivers may struggle with identifying strengths. This is a new skill that for some may come naturally, but others may struggle with, especially if they have not had experiences that connect them with their strengths. Encouraging parents to look at the list of strengths provided in message guidance is the best way to help them identify their own. \n\nSome parents may not want to participate, and that is okay! The most important thing is for parents to understand what strengths are so that they can help their girls, boys  or teen find their strengths\n\nYou can share these messages to support them:": "Puede ser que algunas madres, padres o personas cuidadoras tengan dificultades para identificar sus fortalezas. Se trata de una habilidad nueva que para algunas personas se puede sentir como algo natural, pero para otras sea algo que les cueste trabajo, sobre todo si no han tenido experiencias que les conecten con sus fortalezas. Animarles a que consulten la lista de fortalezas que viene en el mensaje de orientación es la mejor manera de ayudarles a identificar las suyas. \n\nPuede que algunas madres, padres o personas cuidadoras no quieran participar, ¡y no pasa nada! Lo más importante es que entiendan qué son las fortalezas  personales para que puedan ayudar a sus niñas, niños o adolescentes a encontrar las suyas.\r\rPuedes compartir estos mensajes para apoyarles:",
  "Hi! It can be hard to think of our strengths, but trust me, we all have them. \n\nLet’s try an exercise together. I am going to share some positive qualities, and I want you to try putting these in order for what is most like you to least like you. \nI’m a good listener.  \n\nI love learning new things\n\nI give helpful advice to others\n\nI am brave\n\nEveryone has strengths!": "¡Hola! Puede ser difícil tener que pensar y hablar sobre nuestras fortalezas, pero créeme, todas las personas las tenemos. \n\nVamos a intentar hacer un ejercicio. Voy a compartir algunas cualidades positivas, y quiero que intentes ponerlas en orden de lo que más se parece a ti a lo que menos se parece a ti. \nSé escuchar.  \n\nMe encanta aprender cosas nuevas.\n\nLe doy buenos consejos a lass demás personas.\n\nSoy valiente.\n\n¡Todo el mundo tiene fortalezas personales!",
  "Send this to caregivers:": "Mándale esto a las madres, los padres y las personas cuidadoras:",
  "Hi! Even if you don’t know it, you will have positive qualities, including as a parent. \n\nYou are here trying to be better and that show’s love of learning. \n\nYou do what you can to love and care for your girl, boy or teen. That’s the strength of love! \n\nCan you think of something good that happened with you as a caregiver? What positive quality do you think you used?": "¡Hola! Aunque no lo sepas, tienes cualidades positivas, incluso como madre, padre o persona cuidadora. \n\nEstás aquí intentando ser mejor y eso demuestra tu amor por el aprendizaje. \n\nHaces lo que puedes para amar y cuidar a tu niña, niño o adolescente. ¡Esa es la fuerza del amor! \n\n¿Puedes pensar en algo bueno que te haya pasado como madre, padre o persona cuidadora? ¿Qué cualidad positiva crees que usaste en ese momento?",
  "If parents reach out to you after the group has ended.": "Si alguna de las personas participantes se pone en contacto contigo después de que el grupo haya terminado.",
  "If parents or group admins reach out to you after the group has ended, it means that you have been helpful to them, which is amazing! \n\nParents may see you as a source of support outside of @global.programme_name, but it is important to keep things balanced. \n\nShare this message to guide the parents to other places for support gently.": "Si una madre, un padre, una persona cuidadora o algún administrador de grupo se pone en contacto contigo después de que el grupo haya terminado, significa que le has ayudado mucho, ¡lo cual es increíble! \n\nPuede que te vean como una fuente de apoyo adicional a @global.programme_name, pero es importante mantener el equilibrio de las cosas. \n\nComparte este mensaje para orientarles hacia otros sitios en donde puedan recibir apoyo.",
  "Hi!😃Thank you for your message. \n\nMy role with @global.programme_name was limited. I unfortunately will not be further involved with the programme. \n\nIf your WhatsApp Support group is still active, feel free to post your questions in the group. Other parents may be able to support you with helpful suggestions. 💡\n\nYou can replay the programme by typing @global.trigger_menu or typing @global.trigger_help if you need assistance for an emergency.": "¡Hola! 😃 Gracias por tu mensaje. \n\nEl rol que desempeño en @global.programme_name es limitado. Tristemente, no seré parte de los siguientes pasos del programa. \n\nSi tu Grupo de Comunidad de WhatsApp sigue activo, no dudes en publicar tus preguntas en el grupo. Es posible que otras madres, padres o personas cuidadoras puedan apoyarte con sugerencias útiles. 💡\n\nPuedes repetir el programa al mandar la palabra @global.trigger_menu o si necesitas ayuda en una situación de emergencia, puedes mandar la palabra @global.trigger_help.",
  "Participants share that the programme was not helpful or that they are still struggling": "Las personas participantes comentan que el programa no les ha servido o que siguen teniendo problemas",
  "Every family is different, and some parents may need more help than others.\n\nConsider sending the message below if a parent is still struggling or needs more support.": "Cada familia es diferente y algunas madres, padres o personas cuidadoras pueden necesitar más ayuda que otros.\n\nConsidera la posibilidad de mandar el siguiente mensaje si alguien expresa que sigue teniendo dificultades o que necesita más apoyo.",
  "Hello 👋\n\nThank you for sharing your thoughts about the programme. I’m sorry that you’re facing challenges. Here are a couple of things you can try: \n\n1️⃣If there’s a lesson that you are finding difficult, remember you can always go back to it by typing @global.trigger_menu. Practice makes perfect! ✨\n\n2️⃣If you feel comfortable, please feel free to chat about the areas you’re finding tough with your peers in the WhatsApp Support Group. Your peers might have some helpful tips 👍\n\n3️⃣If you are facing a severe situation, please type @global.trigger_help to access a list of resources. \n\nRemember, everyone’s learning journey is unique, and change takes time. But trust me, if you keep practising the skills you’ve learned, you’ll start to see progress. 🏅": "Hola 👋\n\nGracias por compartir tu opinión sobre el programa. Lamento escuchar que te estás enfrentando a algunas dificultades. Aquí tienes un par de cosas que puedes intentar: \n\n1️⃣Si estás teniendo dificultades con uno de los temas de las sesiones pasadas, recuerda que siempre puedes volver a ella al mandar la palabra @global.trigger_menu. Recuerda, ¡La práctica hace al maestro! ✨\n\n2️⃣Si te sientes cómodo compartiendo la situación con tus compañeros del chat, puedes mandar un mensaje al Grupo de WhatsApp. Puede que ahí te den algunos consejos útiles 👍\n\n3️⃣Si estás pasando por una situación grave, escribe @global.trigger_help para tener acceso a una lista de recursos. \n\nRecuerda, la trayectoria de aprendizaje de cada persona es única y el cambio lleva su tiempo. Pero créeme, si sigues practicando las habilidades que has aprendido, empezarás a ver cambios. 🏅",
  "Parents are feeling concerned, stressed or sad as the programme comes to an end.": "Las personas participantes se sienten preocupadas, estresadas o tristes al llegar al final del programa.",
  "It is normal for parents to feel sad or emotional when the programme ends, and you leave the group. This means that parents found the chat sessions helpful and enjoyed participating. What a gift you have given them! Congratulations! \n\nTo support them with this transition, consider sending the message below.": "Es normal que las madres, padres y personas cuidadoras se sientan tristes o estén sensibles al terminar el programa o cuando tú te despides del grupo. Esto significa que las sesiones de reflexión les gustaron, les fueron útiles y disfrutaron participar. ¡Les has dado un gran regalo! ¡Felicidades! ✨\n\nPara ayudarles en esta transición, considera la posibilidad de mandar el siguiente mensaje.",
  "Message of Support": "Mensaje de Apoyo",
  "Hello 👋\n\nThank you for sharing your feelings. \nIt’s okay to have fears or feel sad when something you’ve been a part of is ending. \n\nRemember, \n\n1️⃣Even though @global.programme_name is ending, your journey can continue. You have gained some ⭐amazing ⭐parenting skills that you can carry with you. \n\n2️⃣The WhatsApp group can be a source of support well beyond the programme. Keep sharing your successes and struggles in the WhatsApp Group or with your peers. \n\n3️⃣If you ever want to go back to any lesson, you can type MENU. Practice makes perfect ✨\n\n4️⃣ You can type HELP to look for other resources that are available for you. \n\nYou did great throughout the @global.programme_name journey!": "Hola querida comunidad 👋\n\nGracias por compartirnos sus sentimientos. \nEstá bien tener angustia o sentir tristeza cuando se acaba un ciclo o cuando se separa un grupo del que formabas parte. \n\nRecuerda, \n\n1️⃣ Aunque @global.programme_name esté por terminar, tu aventura puede continuar. Han adquirido habilidades ⭐fantásticas⭐ para la crianza que pueden llevar consigo a donde quiera que vayan. \n\n2️⃣ El grupo de WhatsApp puede ser una fuente de apoyo que va más allá del programa. Sigan compartiendo sus éxitos y sus retos en el Grupo de WhatsApp o con otros compañeros. \n\n3️⃣ Si alguna vez quieren volver a repasar alguna sesión, pueden mandar la palabra MENÚ. Recuerden que la práctica hace al maestro. ✨\n\n4️⃣ Además, pueden mandar la palabra AYUDA para conocer otros recursos que están disponibles. \n\n¡Su recorrido a través de @global.programme_name fue todo un éxito! 💙",
  "The Onboarding Session sets the tone for the entire @global.programme_name programme. It is important to create a welcoming and safe space for the participants to feel at ease and familiarise themselves with the programme.": "La Sesión de Integración sienta las bases para el programa de @global.programme_name. Es importante crear un espacio acogedor y seguro para que las personas participantes se sientan a gusto y se familiaricen con el programa.",
  "Preparation Checklist": "Lista de Preparativos",
  "1 week before your session": "1 semana antes de la sesión",
  "- Read the Facilitator Guide on Formando Conciencia+ \n\n- Practise the onboarding session with a peer or supervisor": "- Lee la Guía de la persona Facilitadora sobre Formando Conciencia + \n\n- Practica la sesión de integración con colegas o alguien con quien sientas confianza",
  "1 hour before your session": "1 hora antes de la sesión",
  "- Download the PowerPoint slide to your laptop \n\n- Download the videos embedded in the slides to your laptop \n\n- Go through your PowerPoint slides and videos to make sure everything is working smoothly": "- Descarga las diapositivas de PowerPoint a tu computadora \n\n- Descarga los videos adjuntos en las diapositivas a tu computadora \n\n- Revisa tus diapositivas de PowerPoint y los videos para asegurarte de que todo funciona correctamente",
  "How to Conduct WhatsApp Group Chat Sessions": "Cómo Dirigir las Sesiones de Reflexión",
  "The @global.programme_name programme includes WhatsApp support Groups with parents with pre-scripted messages that you share from Formando Conciencia+\n\nThe aim of this group is to provide parents with extra support during their @global.programme_name journey.": "El programa @global.programme_name incluye Grupos para crear Comunidad en WhatsApp con las madres, los padres y las personas cuidadoras en donde reciben mensajes preestablecidos que se pueden compartir desde tu aplicación, Formando Conciencia +.\n\nEl objetivo de este grupo es proporcionarle a madres, padres y personas cuidadoras un apoyo adicional y el sentido de comunidad durante su recorrido por los contenidos de @global.programme_name.",
  "**Before conducting the chat sessions, make sure you:** \n\nCreate a WhatsApp Group during the onboarding session. \nIdentify the ground rules for the WhatsApp Group\n\n**Structure for the chat sessions**: \n\nDay  1 (immediately after the onboarding session): Welcome, introductions, and reminder of home practice. \n\nDay 3: Self-talk: WhatsApp Chat session on self-talk and stress\n\nDay 5: Checking in on parents’ experience and closing\n\n**When to send the messages** \n\nYou and your group will decide a time to chat during the onboarding session. \n\nEach chat session has a reminder message (Message 1) that you should send a few hours before the chat session. \n\nSend the remaining messages during the scheduled chat time.": "**Antes de llevar a cabo las sesiones de reflexión, asegúrate de:** \n\nCrear un Grupo de WhatsApp durante la sesión de integración. \nEstablecer las reglas básicas del Grupo de WhatsApp\n\n**Estructura de las sesiones de reflexión**: \n\nDía 1: (inmediatamente después de la sesión de integración): Bienvenida, presentaciones y un recordatorio de los ejercicios para la casa. \n\nDía 3: Diálogo Interno: Sesión de chat de WhatsApp sobre el diálogo interno y el estrés\n\nDía 5: Conocer la experiencia de madres, padres y personas cuidadoras y el cierre\n\n**Cuándo enviar los mensajes** \n\nTu grupo y tú decidirán una hora para chatear durante la sesión de integración.\n\nCada sesión de chat tiene un mensaje recordatorio (Mensaje 1) que debes enviar unas horas antes de la sesión de chat. \n\nEnvia los demás mensajes durante la hora programada para el chat.",
  "If you require help while moderating your WhatsApp Support Group, the chat sessions provide a list of FAQs and potential solutions.\n\nIf you need support responding to a challenge shared by the parent during your chat session, see “Common Challenges” on the homepage. \n\nFollow the same instructions as Sharing Chat Messages to share the solutions to the challenges. \n\nIf you encounter a challenge not covered in the chat session, kindly contact your supervisor for further guidance.It is better to ask and not share wrong information": "Si necesitas ayuda mientras moderas tu Grupo de Comunidad de WhatsApp, en las sesiones de reflexión encontrarás una lista de preguntas frecuentes y posibles soluciones.\n\nSi necesitas apoyo para responder a un reto o desafío compartido por una madre, un padre o una persona cuidadora durante tu sesión de reflexión, consulta \"Desafíos Comunes\" en la página de inicio. \n\nSigue las mismas instrucciones que en Compartir Mensajes de Chat para compartir las soluciones a los retos. \n\nSi te encuentras con un desafío que no ha sido cubierto en la sesión de reflexión, ponte en contacto con tu persona asesora para que te oriente. Es mejor preguntar a compartir información incorrecta o la respuesta equivocada.",
  "Overview of the @global.programme_name Programme": "Resumen General del programa @global.programme_name",
  "Welcome to the @global.programme_name Positive Parenting Programme! \n\nThank you for your commitment and dedication to supporting girls, boys, teens and families in your community. \nYou are a shining star!": "¡Te damos la bienvenida al Programa de  @global.programme_name! \n\nGracias por tu compromiso y dedicación para apoyar tanto a niñas, niños y adolescentes, como a las familias de tu comunidad. \n¡Eres una superestrella!",
  "Welcome": "Te damos la bienvenida",
  "What’s inside the Facilitator Guide?": "¿Qué contiene la Guía de la Persona Facilitadora?",
  "This guide is for YOU!! \nA comprehensive guide to help you deliver @global.programme_name to families around you. \nSteps on how to introduce caregivers to the programme and support them\nSpecific information on the programme’s content.": "¡Esta guía es para TI! \nEs una guía exhaustiva para ayudarte a llevar el programa de @global.programme_name a las familias de tu comunidad. \nPasos para saber cómo presentarles el programa a las madres, los padres y las personas cuidadoras y brindarles apoyo.\nInformación específica sobre el contenido del programa.",
  "What to remember?": "¿Qué debes recordar?",
  "It is important to follow this manual as closely as possible. However, manuals are only a guide to support you after what you have learned in the training workshop. \nWhat you deliver – the content of the manual – is only 20% of the programme. The rest 80%? It’s all about HOW you facilitate the programme and behave towards the parents.": "Es importante que te apegues a este manual lo más que puedas. Sin embargo, los manuales sólo son una guía para ayudarte a recordar lo que ya aprendiste en el taller de formación. \nLo que impartes -el contenido del manual- es sólo el 20% del programa. ¿El 80% restante? Es CÓMO facilitas el programa y la manera en que te comportas con las madres, padres y personas cuidadoras.",
  "Skills you need": "Habilidades requeridas",
  "The core skills of a good facilitator are a mirror for parents to learn how to bring about the change we want to see in parents and the community. These include understanding stages of child development, praising and encouraging parents, using active listening skills, being consistent and compassionate, exploring problems, and finding solutions together.": "Las habilidades básicas de una buena persona facilitadora son como un espejo para que las madres, padres y personas cuidadoras aprendan a sembrar las semillas del cambio que queremos ver en otras personas cuidadoras y en nuestra comunidad. Éstas incluyen comprender las etapas del desarrollo infantil, reconocer y animar a las personas participantes del programa, implementar la escucha activa, ser coherentes y actuar con compasión, explorar los problemas y encontrar soluciones en conjunto.",
  "⭐Remember": "⭐Recuerda",
  "Just as we say to the parents, “It is what you do at home that makes the difference,” the same thing applies to you: “It is how you interact with the parents in your group that makes the difference.” \n\nIf you take the time to deliver a session before it begins, you will be more confident. If there is anything that you cannot remember or feel unsure of, contact another facilitator to practise with. \n\nAccess the Facilitator Guide for your group by clicking on the icon above.": "Así como les decimos a las madres, padres y personas cuidadoras: \"Lo que haces en casa es lo que hace la diferencia\", lo mismo aplica para ti: \"Tu forma de interactuar con las madres, padres y personas cuidadoras de tu grupo es lo que hará la diferencia\". \n\nSi te tomas el tiempo de revisar y practicar una sesión antes de que empiece, tendrás más confianza al impartirla. Si hay algo que no recuerdes o que no sepas con certeza, ponte en contacto con otra persona facilitadora  para que puedan practicar. \n\nPuedes revisar la Guía de la Persona Facilitadora para tu grupo haciendo clic en el icono de arriba.",
  "CC+ Content Guide": "Guía de contenidos CC+",
  "You can view the full CC+ content received through the chatbot online. (Access the content package.)[https://drive.google.com/file/d/1lmDoPddUsF5LuUNUTFhNSRiNDOfmlilg/view?usp=sharing]": "Ahora ya puedes ver en línea todo el contenido CC+ recibido a través del chatbot para tu estudio. Recuerda que este documento es de uso exclusivo para facilitadores y promotores del programa.(Accede al paquete de contenidos.) [https://drive.google.com/file/d/1lmDoPddUsF5LuUNUTFhNSRiNDOfmlilg/view?usp=sharing]",
  "Overview Guide": "Guía General",
  "Know more about the programme": "Más información sobre el programa",
  "Guide for In-Person Onboarding": "Guía para la Sesión de Integración",
  "The Onboarding Session sets the tone for the entire @global.programme_name programme. It is important to create an empathetic, welcoming and safe space for the participants to feel at ease and familiarise themselves with the programme.": "La Sesión de Integración sienta las bases para el programa de @global.programme_name. Es importante crear un espacio empático, acogedor y seguro para que las personas participantes se sientan a gusto y se familiaricen con el programa.",
  "Trigger Words": "Palabras Clave",
  "To start the chatbot in WhatsApp": "Para iniciar el Curso del chat automatizado en WhatsApp",
  "Parents can type: \nAFECTIVA to start the programme, if you are in Chihuahua state. \n\nFORMANDO to start the programme, for all other states.": "Las madres, los padres y las personas cuidadoras escriben la palabra: \n\nFORMANDO para iniciar el programa en los estados de la república.\n\nAFECTIVA para iniciar el programa, ÚNICAMENTE si te encuentras en el estado de Chihuahua. ",
  "To get parents’ research ID": "Para obtener el Número de Registro  de las madres, los padres y las personas cuidadoras",
  "Type ID in the chatbot": "Escribe ID en el chat",
  "Onboarding Guide": "Guía para la Sesión de Integración",
  "How to Conduct WhatsApp Support Group Chat Sessions": "Cómo Dirigir las Sesiones de Reflexión",
  "The @global.programme_name programme includes WhatsApp support  Groups with parents with pre-scripted messages that you share from Formando Conciencia+\n\nThe aim of this group is to provide parents with extra support during their @global.programme_name journey.": "El programa @global.programme_name incluye Grupos de Comunidad en WhatsApp con las madres, los padres y las personas cuidadoras en donde reciben mensajes preestablecidos que se pueden compartir desde tu aplicación, Formando Conciencia +.\n\nEl objetivo de este grupo es proporcionarle a madres, padres y personas cuidadoras un apoyo adicional y el sentido de comunidad durante su recorrido por los contenidos de @global.programme_name.",
  "Create a WhatsApp Group": "Crear un Grupo de WhatsApp",
  "**Make sure you have done the following before the onboarding session starts:** \n\n- Save the names and WhatsApp numbers of the parents assigned to you on your phone (if available), so you can easily confirm details during the onboarding session. \n\n- Create your WhatsApp group (with the temporary group name, icon, and description). The name of each WhatsApp group has the same structure:\n“CC+ WhatsApp Support Group”\nA name selected by the group \n\nWhen you create your temporary group name, you will use \"CC+ WhatsApp Support Group” \n\nYou can keep your temporary group name or you can add a name to the temporary group name. For example, “CC+ __HappyFamilies”.": "**Asegúrate de que has hecho lo siguiente antes de que empiece la sesión de integración:** \n\n- Guarda en tu teléfono los nombres y números de WhatsApp de las madres, los padres y las personas cuidadoras que te asignaron (si están disponibles) para que puedas confirmar fácilmente cualquier detalle durante la sesión de integración. \n\n- Crea tu grupo de WhatsApp (con el nombre temporal del grupo, el icono y la descripción). El nombre de cada grupo de WhatsApp tiene la misma estructura:\n\"CC+_Comunidad [Localidad]\"\n\n-Un nombre seleccionado por el grupo \n\nCuando pongas el nombre temporal de tu grupo, usa \"CC+_Comunidad  \" \n\nPuedes mantener el nombre temporal del grupo o puedes agregarle un nombre al que ya está. Por ejemplo, \"CC+_FamiliasFelices\".",
  "Conduct Chat Session": "Dirigir una Sesión de Chat",
  "**Before conducting the chat sessions, make sure you:** \n\nCreate a WhatsApp Group during the onboarding session. \nIdentify the ground rules for the WhatsApp Group\n\n**Structure for the chat sessions**: \n\nDay  1 (immediately after the onboarding session): Welcome, introductions, and reminder of home practice. \n\nWeek 1: Thoughts, feelings, and actions\n\nWeek 2: Kind self-talk\n\nWeek 3: Character strengths\n\nWeek 4: Building pleasant emotions\n\n**When to send the messages** \n\nYou and your group will decide a time to chat during the onboarding session. \n\nBefore each chat session, send the reminder message few hours before the chat session. You can set alarms on your phone to remind you when to send messages.\n\nSend the remaining messages during the scheduled chat time.": "**Antes de realizar las sesiones de reflexión, asegúrate de:** \n\nCrear un Grupo de WhatsApp durante la sesión de incorporación. \nEstablece las normas básicas del Grupo de WhatsApp\n\n**Estructura de las sesiones de reflexión**: \n\nDía 1 (inmediatamente después de la sesión de incorporación): Bienvenida, presentaciones y recordatorio de la práctica en casa. \n\nSemana 1: Pensamientos, sentimientos y acciones\n\nSemana 2: Autoconversación amable\n\nSemana 3: Fortalezas del carácter\n\nSemana 4: Construir emociones agradables\n\n**Cuándo enviar los mensajes** \n\nTú y tu grupo decidiréis un momento para chatear durante la sesión de iniciación. \n\nAntes de cada sesión de chat, envía el mensaje recordatorio unas horas antes de la sesión de chat. Puedes programar alarmas en tu teléfono para que te recuerden cuándo enviar los mensajes.\n\nEnvía los mensajes restantes durante la hora de chat programada.",
  "Share the messages in the chat session": "Compartir los mensajes en la sesión de reflexión",
  "Look for the \"Chat Sessions\" section on the Formando Conciencia+ homepage\n\nFind the specific chat session you want to share and click on it.\n\nOnce you're on the content for that session, locate the \"Share\" icon. It should look like an arrow pointing upward or a box with an arrow, and it's used to share content. Click on the \"Share\" icon.\n\nSelect \"WhatsApp\" as your sharing option in the menu that appears.\n\nChoose your @global.programme_name Support Group from the list. \n\nBefore you hit the \"Send\" button, make sure to add or change any necessary information like your name. \n\nFinally, click the \"Send\" button to share the content with your @global.programme_name Support Group.": "Busca la sección \"Sesiones de Chat\" en la página principal de Formando Conciencia +.\n\nEncuentra la sesión de reflexión que quieras compartir y haz clic en ella.\n\nUna vez que estés en el contenido de esa sesión, localiza el icono de \"Compartir\". Se parece a una flecha apuntando hacia arriba o a un recuadro con una flecha y sirve para compartir contenidos. Haz clic en el icono \"Compartir\".\n\nSelecciona \"WhatsApp\" como opción para compartir en el menú que te aparece.\n\nSelecciona tu Grupo de Apoyo de @global.programme_name de la lista. \n\nAntes de presionar el botón de \"Enviar\", asegúrate de agregar o cambiar cualquier información necesaria, como tu nombre. \n\nFinalmente, presiona el botón de \"Enviar\" para compartir el contenido con tu Grupo de Apoyo de @global.programme_name.",
  "Get Help with WhatsApp Support Group": "Consigue Ayuda con el Grupo de Comunidad de WhatsApp",
  "If you require help while moderating your WhatsApp Support Group, the chat sessions provide a list of FAQs and potential solutions.\n\nIf you need support responding to a challenge shared by the parent during your chat session, see “Common Challenges” on the homepage. \n\nFollow the same instructions as Sharing Chat Messages to share the solutions to the challenges. \n\nIf you encounter a challenge not covered in the chat session, kindly contact your supervisor for further guidance.": "Si necesitas ayuda mientras moderas tu Grupo de Comunidad de WhatsApp, en las sesiones de reflexión encontrarás una lista de preguntas frecuentes y posibles soluciones.\n\nSi necesitas apoyo para responder a un reto o desafío compartido por la madre, padre o persona cuidadora durante tu sesión de reflexión, consulta \"Desafíos Comunes\" en la página de inicio. \n\nSigue las mismas instrucciones que en Compartir mensajes de chat para compartir las soluciones a los retos. \n\nSi te encuentras con un desafío que no ha sido cubierto en la sesión de reflexión, ponte en contacto con tu supervisor para que te oriente.",
  "How to Report on Programme Delivery": "Cómo Reportar tus Sesiones",
  "The Formando Conciencia+ also makes reporting on the delivery of @global.programme_name much easier than paper forms.\n\nAfter adding each parent’s name to the App, you will be able to report on their participation during in-person and WhatsApp group sessions.\n\nYou will also report on your own experience, including the time spent conducting each session and whether you were able to do all the activities in the session. Be honest with the information, we are really interested in knowing your experience": "Formando Conciencia + también hace que los informes sobre la ejecución de @global.programme_name sean mucho más sencillos de entregar que los formularios a lápiz y papel.\n\nTras agregar el nombre de cada madre, padre y persona cuidadora a la App, podrás informar sobre su participación durante las sesiones presenciales y grupales en WhatsApp.\n\nTambién informarás sobre tu propia experiencia, incluido el tiempo dedicado a dirigir cada sesión y si pudiste llevar a cabo todas las actividades de la sesión. Comparte la información con honestidad, realmente nos interesa conocer tu experiencia con el programa.",
  "How to:": "Cómo hacerlo:",
  "Set up your profile": "Configura tu perfil",
  "Select the profile icon from the bottom navigation bar. \n\nChoose “About you” \n\nType your name under “Your name” \n\nSelect your state from the dropdown menu \n\nTap Save": "Selecciona el icono de perfil en la barra de navegación que se encuentra en la parte de abajo. \n\nElige \"Acerca de ti\" \n\nEscribe tu nombre en \"Tu nombre\" \n\nSelecciona tu estado en el menú desplegable \n\nPresiona Guardar",
  "Add a Parent": "Agregar una madre, padre o persona cuidadora ",
  "Select the profile icon from the bottom navigation bar. \n\nChoose “Add Parent”\n\nEnter parent details in the form. To enter the parent’s unique identifier (UID), ask them to text “ID” on @global.programme_name. Copy the 6-digit number into the parent profile.": "Selecciona el icono de perfil en la barra de navegación que se encuentra en la parte de abajo. \n\nEscoge \"Agregar madre, padre o persona cuidadora\"\n\nIngresa los datos de la madre, el padre o la persona cuidadora en el formulario. Para ingresar el número de registro (ID) del la persona participante, pídele que escriba \"ID\" en @global.programme_name Copia el número de 6 dígitos en el perfil del participante.",
  "Add a Co-Parent": "Agregar una madre, padre o persona cuidadora  adicional al principal",
  "If two parents from the same family are participating in the programme, together, you must link their accounts. \n\nOnce you have added the first parent profile, to add a second parent, select “Add Parent”\n\nEnter parent details in the form. To enter the parent’s unique identifier (UID), ask them to text “ID” on @global.programme_name. Copy the 6-digit number into the parent profile. \n\nSelect “Add Co-Parent”\n\nSelect the co-parent from available parent user profiles. \n\nSelect “Save”\n\n*Both parent profiles will be updated to note the co-parent.*": "Si más de un miembro de la misma familia entra al programa, debes vincular sus cuentas. \n\nUna vez que hayas agregado el perfil de la primera persona (madre, padre o persona cuidadora), selecciona \"Agregar a una Madre, un Padre o una Persona Cuidadora\" para vincular a una segunda persona con la que comparta la crianza.\n\nIngresa los datos de la madre, el padre o la persona cuidadora en el formulario. Para ingresar el número de registro (ID), pídele a la madre, el padre o la persona cuidadora que escriba \"ID\" en el @global.programme_name. Copia el número de 6 dígitos en el perfil de la madre, el padre o la persona cuidadora. \n\nSelecciona \"Agregar persona con quien comparte la crianza\"\n\nSelecciona a la madre, el padre o la persona cuidadora adicional entre los perfiles de usuario disponibles. \n\nSelecciona \"Guardar\"\n\n*Los perfiles de ambos participantes se actualizarán para destacar a la persona con quien comparte la crianza.*",
  "Report Attendance": "Informar sobre la Asistencia",
  "Select the pencil icon from the bottom navigation bar. \n\nSelect whether you are reporting on an in-person or WhatsApp session with your parents. \n\nChoose which session you are reporting on. \n\n\nComplete the report \n\n⏰Specify the time spent on preparation, travel, and actual session delivery. \n\n✅Check the activities you completed (in-person) or the number of messages you sent (WhatsApp Group)\n\n🔵Selecting the parents who participated in the session:\n\nFor in-person sessions, “participation” is defined as parents who attended the session, in part or whole. \nFor the WhatsApp group, “participation” is defined as parents who have sent at least 1 message during the chat session. \n\nIf you do not see a parent’s name, then you need to add that parent to the App (see above).": "Selecciona el icono del lápiz en la barra de navegación que se encuentra en la parte de abajo. \n\nSelecciona entre estar informando sobre una sesión presencial o una de WhatsApp con tus participantes. \n\nEscoge la sesión sobre la cuál estás informando. \n\n\nCompleta el informe \n\n⏰Especifica el tiempo empleado en la preparación, el desplazamiento y la realización de la sesión ya estando con las personas participantes. \n\n✅Selecciona las actividades que completaste (en persona) o el número de mensajes que enviaste (Grupo de WhatsApp)\n\n🔵Selecciona a las madres, padres y personas cuidadoras que participaron en la sesión:\n\nPara las sesiones presenciales, la \"participación\" se define como las madres, padres o personas cuidadoras que asistieron a la sesión, ya sea una parte o en su totalidad. \nPara el grupo de WhatsApp, la \"participación\" se define como las madres, padres o personas cuidadoras que enviaron al menos 1 mensaje durante la sesión de reflexión. \n\nSi no ves el nombre de una persona participante, tienes que agregarlo a la App (ver más arriba).",
  "Edit an Attendance Report": "Editar un Informe de Asistencia",
  "Only edit an attendance report if you have made a mistake.\n\nSelect the pencil icon from the bottom of the navigation bar. \n\nSelect whether you want to edit an in-person or WhatsApp session. \n\nSelect the session that you want to edit.\n\nYour previous selections will appear. You can now edit your selections and select “Save”": "Solamente debes editar un informe de asistencia si has cometido un error.\n\nSelecciona el icono del lápiz en la parte inferior de la barra de navegación. \n\nSelecciona si quieres editar una sesión presencial o de WhatsApp. \n\nSelecciona la sesión que quieres editar.\n\nAparecerán tus selecciones anteriores. Ahora podrás editarlas y presionar \"Guardar\"",
  "Coaching support": "Apoyo en Asesorías",
  "Once you join the program, you'll be matched with a coach right from the start. \n\nYour coach will help you prepare for your chat sessions with the caregivers, talk about any problems you had during your sessions, find solutions together, and practise them. \n\nYou will have 4 coaching sessions with other facilitators and your coach. Each coaching session will be 60 minutes long.": "Una vez que te unas al programa, se te asignará una persona asesora desde el principio. \n\nEsta persona asesora te ayudará a: preparar tus sesiones de reflexión con las madres, los padres y las personas cuidadoras; hablar de los problemas que hayas tenido durante las sesiones; encontrar soluciones y practicarlas contigo. \n\nTendrás 4 sesiones de asesoría con otras personas facilitadoras y la persona asesora que se te asignó. Cada sesión de asesoría durará aproximadamente 60 minutos.",
  "More details:": "Más detalles:",
  "How will the coach get in touch with me?": "¿Cómo se pondrá en contacto conmigo la persona asesora?",
  "Make sure you're part of a WhatsApp group with other facilitators from your state and your coach. Your coach will share important information with you through this group. Stay connected and keep an eye out for updates from your coach in the WhatsApp group!": "Asegúrate de que formas parte de un grupo de WhatsApp con otras personas facilitadoras de tu estado y la persona asesora asignada para ti. Tu persona asesora compartirá información importante contigo a través de este grupo. ¡Conéctate y préstale atención a las actualizaciones que les mande su persona asesora en el grupo de WhatsApp!",
  "When will the coaching session happen?": "¿Cuándo será la sesión de asesoría?",
  "Here is the schedule for your coaching session: \n\nSession 1: After you conduct the in-person onboarding session\n\nSession 2: After first WhatsApp chat session on thoughts, feelings, and actions\n\nSession 3: After second WhatsApp chat session on kind self-talk\n\nSession 4: After third WhatsApp chat session on character strengths": "Este es el programa para tu sesión de asesoría: \n\nSesión 1: Después de la sesión de integración presencial\n\nSesión 2: Después de la primera sesión de chat de WhatsApp sobre pensamientos, sentimientos y acciones\n\nSesión 3: Después de la segunda sesión de chat de WhatsApp sobre el diálogo interno amable\n\nSesión 4: Después de la tercera sesión de chat de WhatsApp sobre las fortalezas de carácter",
  "Prepare for coaching session": "Preparación para la Sesión de Asesoría",
  "Before your coaching session: \n\nReview your WhatsApp chat session with the parents \nSelect a challenge or issue from your chat session that they want to receive support from during coaching. A challenge is a specific issue or difficulty the facilitators faced during their chat session.  \nThink about what coaching skills you want to improve. For example, you could build a stronger sense of community amongst the caregivers or improve their facilitation skills.": "Antes de tu sesión de asesoría: \n\nRevisa tu sesión de reflexión de WhatsApp con las madres, los padres y las personas cuidadoras. \nSelecciona uno de los retos o problemas mencionados en la sesión de reflexión que quieran ver contigo durante la asesoría para recibir tu apoyo. Un reto es una situación o dificultad específica a la que se enfrentaron las personas facilitadoras durante su sesión de reflexión.  \nPiensa qué habilidades de asesoramiento quieres mejorar. Por ejemplo, podrías buscar crear un mayor sentido de comunidad entre las madres, los padres y las personas cuidadoras o mejorar sus habilidades de facilitación.",
  "Need more support?": "¿Necesitas más ayuda?",
  "If you need support and your coaching session is a while from now, you can share your challenge in the WhatsApp group with other facilitators. \n\nOther facilitators may have faced similar challenges and may be able to support you.": "Si necesitas apoyo y todavía tienes tiempo antes de tu sesión de asesoría, puedes compartir tu reto con las demás personas facilitadoras en el grupo de WhatsApp. \n\nEs posible que otras personas facilitadoras se hayan enfrentado a retos similares y puedan apoyarte.",
  "How to hand over to Group Admin": "Traspaso de Grupo de Reflexión",
  "Once 2 volunteers to be group admin are selected, schedule a WhatsApp call with them.\n\nWhen you’re done with the call, you can send the guidelines as messages to remind them what you discussed.": "Una vez seleccionadas 2 personas voluntarias para administrar el grupo, programa una llamada de WhatsApp entre ustedes.\n\nCuando terminen la llamada, puedes enviarles las minutas de la reunión en forma de mensajes para recordarles lo que se discutió.",
  "What to cover in the WhatsApp Call?": "¿Qué temas se deben de tratar en la llamada de WhatsApp?",
  "Thank the parents for volunteering to lead the WhatsApp group.  \n\nWhile engaging with other parents in the group, keep the following in mind:\n🔵Greet parents when engaging with them.\n🔵Respect what participants share and be aware of different ages, genders, values and circumstances.\n🔵Encourage parents to share and respond to each other - and praise them for it.\n🔵Remind parents of ground rules when needed.\n🔵Model the behaviour you want to see among the parents.\n\nIf the parent needs any prompts for discussion, share the following: \n\nLet us celebrate our successes! What was something positive you experienced when you tried one of the @global.programme_name skills with your boy, girl, or teen?\n\nTrying out new skills can be hard at first. What was something difficult that you experienced when you tried a @global.programme_name skill with your girl, boy, or teen at home?\nRemind the parent that they are not obligated to respond to messages all times. Participants may send messages at any time during the week. To keep your workload manageable, you can respond to messages once or twice a day, depending on your schedule. \n\nAsk them if they have any questions. \n\nRemind the parent that unfortunately, you will no longer be able to participate in the WhatsApp group.": "Agradécele a las madres, los padres y las personas cuidadoras que se hayan ofrecido a dirigir el grupo de WhatsApp.  \n\nAl relacionarte con las demás personas del grupo, ten en cuenta lo siguiente:\n🔵 Saluda a las madres, los padres y las personas cuidadoras al interactuar con ellas y ellos.\n🔵 Respeta lo que comparte cada participante y sé consciente de las diferentes edades, géneros, valores y circunstancias.\n🔵 Anima a las madres, los padres y las personas cuidadoras a participar y a responderse unos a otros; halágales por ello.\n🔵 Recuérdale al grupo las reglas básicas cuando sea necesario.\n🔵 Modela el comportamiento que quieres ver entre las madres, los padres y las personas cuidadoras.\n\nSi las madres, los padres o las personas cuidadoras necesitan algún estímulo para participar en la discusión, comparte lo siguiente: \n\n¡Celebremos nuestros éxitos! ¿Experimentaste algo positivo al probar una de las habilidades de @global.programme_name con tu niña, niño o adolescente? Cuéntanos sobre ello.\n\nProbar habilidades nuevas puede ser difícil al principio. ¿Qué dificultades experimentaste al probar una de las habilidades de @global.programme_name con tu niña, niño o adolescente en casa?\nRecuérdales a las madres, los padres y las personas cuidadoras que no tienen la obligación de responder a los mensajes en todo momento. Cada participante tiene el derecho de enviar mensajes en cualquier momento de la semana. Para que tu carga de trabajo sea manejable, puedes responder a los mensajes una o dos veces al día, según tu horario. \n\nPregúntales si tienen alguna duda. \n\nRecuérdales que, lamentablemente, ya no podrás participar en el grupo de WhatsApp.",
  "Send this message after your WhatsApp Call": "Envía este mensaje después de tu llamada de WhatsApp",
  "Hi! Thank you for volunteering to lead the group discussions. \n\n*While engaging with other parents in the group, keep the following in mind*: \n\n👋Greet parents when engaging with them.\n\n💛Respect what participants share and be aware of different ages, genders, values and circumstances. \n\n🏅Encourage parents to share and respond to each other - and praise them for it.\n\n🔔Remind parents of ground rules when needed.\n\n🔑Model the behaviour you want to see among the parents.": "¡Hola! Gracias por ofrecerte para dirigir las discusiones e interacciones del grupo. \n\n*Al relacionarte con las demás personas del grupo, ten en cuenta lo siguiente*: \n\n👋 Saluda a las madres, los padres y las personas cuidadoras al interactuar con ellas y ellos.\n\n💛 Respeta lo que comparte cada participante y sé consciente de las diferentes edades, géneros, valores y circunstancias. \n\n🏅 Anima a las madres, los padres y las personas cuidadoras a participar y a responderse unos a otros; halágales por ello.\n\n🔔 Recuérdale al grupo sobre las reglas básicas cuando sea necesario.\n\n🔑 Modela el comportamiento que quieres ver entre las madres, los padres y las personas cuidadoras.",
  "When should the group admin respond to messages?": "¿Cuándo debe responder la persona administradora del grupo a los mensajes?",
  "*When should you respond to messages?*\n\n⏰Participants may send messages at any time during the week. To keep your workload manageable, you can respond to messages once or twice a day, depending on your schedule. \n\n👍You can also respond to messages with a relevant emoji or short response when you can.": "*¿Cuándo debes de responder a los mensajes?*\n\n⏰ Las madres, los padres y las personas cuidadoras del grupo pueden enviar mensajes en cualquier momento de la semana. Para que tu carga de trabajo sea manejable, puedes responder a los mensajes una o dos veces al día, según tu horario.\n\n👍 También puedes responder a los mensajes con un emoji que tenga que ver con el comentario o con una respuesta breve, cuando puedas.",
  "Send this message to the group admin volunteers.": "Mándale este mensaje a las personas que se ofrecieron como administradoras del grupo.",
  "Chat session prompts for new group admin": "Indicaciones para una nueva persona administradora de grupo en el chat",
  "After your call with the new group admin, you can share these prompts to support them with leading the chat sessions.": "Tras tu llamada con la nueva persona administradora del grupo, puedes compartirle estas indicaciones para ayudarle a dirigir las sesiones de reflexión.",
  "🎉Let us celebrate our successes! What was something positive you experienced when you tried one of the @global.programme_name skills with your boy or girl?": "🎉 ¡Celebremos nuestros éxitos! ¿Experimentaste algo positivo al probar una de las habilidades de @global.programme_name con tu niña, niño o adolescente? Cuéntanos sobre ello.",
  "🌱Trying out new skills can be hard at first. What was something *difficult* that you experienced when you tried a @global.programme_name skill with your boy or girl at home?": "🌱 Probar habilidades nuevas puede ser difícil al principio. ¿Qué dificultades experimentaste al probar una de las habilidades de @global.programme_name con tu niña, niño o adolescente en casa?",
  "💙You are welcome to use this WhatsApp space to share any questions or experiences you have on your @global.programme_name journey. Remember, I may not always be able to respond, but this is our group – *together we can find all the answers we need*!": "💙 Te invito a utilizar este espacio de WhatsApp para compartir cualquier pregunta o experiencia que tengas durante tu recorrido por @global.programme_name. Recuerda que no siempre podré responder, pero este es nuestro grupo: *¡podemos encontrar todas las respuestas que necesitamos si nos unimos y trabajamos como equipo!*",
  "No one volunteered to be group admin": "Nadie se ofreció para ser la nueva persona administradora del grupo",
  "It may be difficult to find volunteers to become group admin. If no one volunteers to lead the group, you can send the message below to close the group. \n\nWait a couple days before closing because someone might still volunteer!": "Puede ser difícil encontrar personas que quieran ser administradoras del grupo. Si nadie se ofrece para dirigir el grupo, puedes enviar el siguiente mensaje para sacar a  las personas participantes y eliminar el grupo. \n\n¡Espera un par de días antes de eliminarlo porque puede que alguien se ofrezca como voluntaria o voluntario!",
  "Alternate Closing Message": "Mensaje de Cierre Alternativo",
  "Thank you for sharing your thoughts 💙\n\nSince we don’t have any volunteers for group admin, I will be closing this WhatsApp Support Group at the end of the Programme. \n\nRemember, you can still continue your @global.programme_name journey with your family!": "Gracias por compartir sus pensamientos 💙\n\nComo no tenemos a alguien que pueda ser administrador del grupo, cerraré este Grupo de Comunidad de WhatsApp al finalizar el Programa. \n\n¡Recuerda que aún puedes continuar el viaje de @global.programme_name con tu familia!",
  "Spending one-on-one time": "Pasar Tiempo Uno a Uno",
  "Parenting can be challenging and many obstacles can get in the way.\n\nRemember, your job isn't to solve their problems but to enable a conversation between parents to support one another. 🔄\n\nHere are some common challenges and possible solutions for spending one-on-one time that we have encountered previously when delivering the programme. \n\nYou can share the following messages as responses during your chat sessions when parents share challenges with this topic.": "La crianza puede ser un verdadero reto y se pueden interponer muchos obstáculos en el camino.\n\nRecuerda que tu trabajo no es resolver sus problemas, sino facilitar una conversación entre madres, padres y personas cuidadoras para que se apoyen entre sí. 🔄\n\nAquí hay algunos desafíos comunes y posibles soluciones relacionadas con pasar Tiempo Uno a Uno que nos hemos encontrado en otras ocasiones al impartir el programa. \n\nPuedes mandar los siguientes mensajes como respuestas durante tus sesiones de reflexión cuando las madres, padres y personas cuidadoras compartan sus dificultades con este tema.",
  "I didn’t have enough time to spend one-on-one time.": "No tuve el tiempo suficiente para pasar Tiempo Uno a Uno.",
  "✨Thank you for sharing. It can be hard to find time, especially when you have work, chores, and other responsibilities to do.🙂 You could try finding a chore to do together.": "✨ Gracias por compartirlo. Puede ser difícil encontrar tiempo, sobre todo cuando tienes trabajo, cosas que hacer en la casa y otras responsabilidades. 🙂 Tal vez puedas encontrar una tarea del hogar que puedan hacer entre ustedes para aprovechar su tiempo a solas.",
  "My girl, boy or teen did not want to spend time with me.": "Mi niña, niño o adolescente no quiso pasar tiempo conmigo.",
  "✨Thank you for sharing. It feels sad when your boy, girl, or teen doesn't want to spend time with you. 🙂Try suggesting a fun activity to do together.": "✨ Gracias por compartirlo. Es triste cuando tu niña, niño o adolescente no quiere pasar tiempo contigo. 🙂 Intenta sugerir una actividad divertida que puedan hacer en su Tiempo Uno a Uno.",
  "All my girl, boy or teen wanted to do was watch T.V. or play with a gadget.": "Todo lo que mi niña, niño o adolescente quería hacer era ver la tele o jugar con un aparato electrónico.",
  "It can be tough when your teen, girl, or boy seems focused on watching TV or playing with a gadget all the time. ✨ \n\nTo connect with them and understand their interests, try asking them to show you something cool on the gadget. \n\nIt's a simple way to engage with their world and spend time together. 📺": "Puede ser difícil cuando tu niña, niño o adolescente parece enfocarse solamente en ver la tele o jugar con un aparato electrónico todo el tiempo. ✨ \n\nPara conectar con tu niña, niño o adolescente y comprender sus intereses, intenta pedirle que te enseñe algo padre o divertido en su aparato electrónico. \n\nEs una forma sencilla de relacionarte con su mundo y pasar tiempo con ella o él. 📺",
  "My boy, girl, or teen did not want one-on-one time to end.": "Mi niña, niño o  adolescente no quería que terminara el Tiempo Uno a Uno.",
  "I understand it can be tough when your girl, boy, or teen does not want one-on-one time to end.✨\n\nTo make things smoother, try being clear about how much time you have together and give a gentle warning when the time is about to end. ⏰": "Entiendo que puede ser difícil cuando tu niña, niño o adolescente no quiere que termine el Tiempo Uno a Uno contigo. ✨\n\nPara facilitar la situación, intenta ser transparente y que quede claro cuánto tiempo va a poder pasar contigo y avísale, con gentileza, cuando el tiempo esté a punto de terminar. ⏰",
  "My boy, girl, or teen wanted to do activities that I could not do.": "Mi niña, niño o  adolescente quería hacer actividades que yo no podía hacer.",
  "I can imagine it's challenging when your girl, boy, or teen wants to do activities that you find difficult. ✨\n\nA simple solution is to ask your boy, girl, or teen if you can join in by watching.  \n\nThis way, you're still involved and supportive, even if you can't participate directly. 🤝": "Me imagino que es un reto cuando tu niña, niño o adolescente quiere hacer actividades que a ti te parecen complicadas. ✨\n\nUna solución sencilla es preguntarle a tu niña, niño o adolescente si puedes participar observando.  \n\nDe esta manera, sigues involucrándote y apoyándole aunque no puedas participar directamente. 🤝",
  "Praising your girl, boy, or teen": "Reconocer y halagar a tu niña, niño o adolescente",
  "It is normal for caregivers to feel uncomfortable or have challenges when praising their boys, girls, and teens. They may at first think that praise will either inflate their girls, boys, or teens or is not part of what they were taught. \n\nIt is important to remember that there are many different ways to praise boys, girls, and teens. @global.programme_name focuses mainly on praise as a method to reinforce positive behaviour. We praise the behaviour more than just the girl, boy, or teen! With practice it will become easier and more comfortable.\n\nHere are some common challenges and possible solutions for praising your girl, boy, or teen. \n\nYou can share the following messages as responses during your weekly chat when parents share challenges with this topic.": "Es normal que a las madres, los padres y las personas cuidadoras les incomode o les resulte difícil halagar a sus niñas, niños y adolescentes. Al principio, puede que piensen que el halago no es parte de su rutina o que, simplemente, no es algo que sepan hacer. \n\nEs importante recordar que hay muchas formas distintas de reconocer y halagar a las niñas, niños y adolescentes. @global.programme_name se centra principalmente en el halago como método para reforzar el comportamiento positivo. Lo que se reconoce y se halaga es el comportamiento más que a la niña, el niño o el adolescente. Con el tiempo y la práctica, se hará más fácil y se sentirán bien haciéndolo.\n\nAquí tienes algunos desafíos comunes y posibles soluciones para halagar a tu niña, niño o adolescente. \n\rPuedes compartir los siguientes mensajes como respuestas durante tu sesión de chat semanal cuando las madres, los padres o las personas cuidadoras compartan sus retos con este tema.",
  "I forgot to praise my boy, girl, or teen.": "Olvidé halagar a mi niña, niño o  adolescente.",
  "💚It can be difficult to juggle all the different things we need to do. \n\n🌱Next time you spend one-on-one time, try and think of one thing you can praise them for. \n\n☀️You can even say, “Thank you for spending time with me!”": "💚 Puede ser difícil malabarear todas las cosas que tenemos que hacer. \n\n🌱La próxima vez que pases Tiempo Uno a Uno, intenten identificar alguna cosa pequeña que tu niña, niño o adolescente haya hecho bien y que puedas halagar. \n\n☀️Incluso le puedes decir: \"¡Gracias por pasar tiempo conmigo!\"",
  "I felt embarrassed or weird when praising my boy, girl, or teen.": "Sentí vergüenza o se sintió raro cuando halagué a mi niña, niño o  adolescente.",
  "⭐It’s normal to feel uneasy about doing new things.\n\n🌷This is especially true of praise when we are not used to hearing it ourselves. \n\n👀But it will get easier with practice, I promise!": "⭐Es normal sentir incomodidad al hacer cosas nuevas.\n\n🌷Esto es algo común, especialmente en el caso de los halagos, cuando nosotros mismos no estamos acostumbrados a oírlos. \n\n👀  Con la práctica se hará más fácil, ¡te lo aseguro! ¡sigue intentando!",
  "I can’t think of anything to praise my girl, boy, or teen.": "No se me ocurre nada que pueda halagarle a mi niña, niño o adolescente.",
  "🔔Start small! You don’t have to select anything big to praise. \n\n💡Find a simple behaviour that your girl, boy, or teen does that you are happy about and tell them. Even something that they already do. \n\n♥️ It will make a difference!": "🔔 ¡Empieza poco a poco! No tienes que escoger algo grande para poder halagar. \n\n💡Encuentra un comportamiento sencillo (Por ejemplo: saludar, usar un tono de voz bajo, caminar cerca del adulto, escuchar) que tu niña, niño o adolescente haga. También pueden ser cosas de las que sientas orgullo, felicidad o incluso algo que ya hagan con regularidad. ¡Identifícalo y comunícaselo! \n\n♥️ ¡Hará la diferencia!",
  "Talking about feelings": "Hablar sobre emociones y sentimientos",
  "It is completely normal for parents to have difficulty talking about and expressing emotions and feelings. Parents may be trying to recognise their emotions and communicate about them for the first time here. With practice it will become easier and more comfortable.\n\nHere are some common challenges and possible solutions for talking about feelings. \n\nYou can share the following messages as responses during your chat session when parents share challenges with this topic.": "Es completamente normal que las madres, los padres y las personas cuidadoras tengan dificultades para hablar y expresar sus emociones y sentimientos. Puede que sea la primera vez que estén intentando identificar y comunicar sus emociones. Con el tiempo y la práctica, se hará más fácil y se sentirán bien haciéndolo.\n\nAquí tienes algunos desafíos comunes y posibles soluciones relacionadas con hablar sobre emociones y sentimientos \r\rPuedes mandar los siguientes mensajes como respuestas durante tus sesiones de reflexión cuando las madres, los padres y las personas cuidadoras compartan sus dificultades con este tema.",
  "My girl, boy or teen did not want to share their emotions.": "Mi niña, niño o adolescente no quería compartir sus emociones.",
  "💚I understand that sharing feelings is challenging when it’s new. \n\n🌱Be patient and keep providing them with the opportunity to start sharing. \n\n☀️Be a model for your boys, girls, and teens by sharing your own feelings.": "💚Entiendo que compartir emociones y sentimientos es un reto cuando es algo nuevo. \n\n🌱 Ten paciencia y sigue dándole la oportunidad de empezar a compartir contigo. \n\n☀️Sé un modelo a seguir para tus niñas, niños y adolescentes al compartir tus propios sentimientos con ellas y ellos.",
  "I felt uncomfortable talking about my own feelings": "Sentí incomodidad al hablar sobre mis propias emociones y sentimientos.",
  "⭐It's okay to feel uncomfortable talking about your own feelings. \n\n👀A simple way to start is by using 'I feel...' \n\n🌷For example, you could say, \"I feel happy when we spend time together.\" Starting small like this can make it easier.": "⭐No pasa nada si sientes incomodidad hablando de tus propios sentimientos y emociones. \n\n👀Una forma fácil de empezar es usando \"Me siento...\" \n\n🌷Por ejemplo, podrías decir: \"Me siento feliz cuando pasamos tiempo juntos\". Empezar por algo pequeño como esto puede hacerlo más sencillo.",
  "Others in the household don’t think it’s a good idea to talk about emotions.": "Otros miembros de la familia no creen que sea buena idea hablar sobre las emociones.",
  "🔔You can try talking to them about why it might be a good idea. \n\n💡Encourage them to try it first. Sometimes, just giving it a try can help everyone understand each other better.": "🔔Puedes intentar hablarles del por qué es una buena idea. \n\n💡 Anímales a que primero lo intenten antes de formarse una opinión. A veces, el simple hecho de intentarlo puede ayudar a que todas y todos se entiendan mejor.",
  "Others in the household don’t think it’s a good idea to talk about negative emotions.": "Otros miembros de la familia no creen que sea buena idea hablar sobre las emociones negativas.",
  "🔔Maybe you can have a chat with them about why it could be a good idea. \n\n💡Encourage them to give it a try! Talking openly about feelings can help everyone understand each other better.": "🔔Quizá puedas hablar con ellas y ellos sobre por qué podría ser una buena idea. \n\n💡 ¡Anímales a intentarlo! Hablar abiertamente de los sentimientos puede ayudar a que todas y todos se entiendan mejor.",
  "I don’t know how to name some of the feelings I am experiencing.": "No sé cómo nombrar algunos de los sentimientos que estoy experimentando.",
  "✨Naming feelings can be tough. \n\n🔄Try combining words you know, like happy or sad, and think about where you feel it in your body. \n\n🔴For example, if your chest feels tight, it might be stress. \n\n🔶It's okay not to have all the words – describe it the best you can.": "✨Darle un nombre a los sentimientos puede ser difícil. \n\n🔄Intenta combinar palabras que conozcas, como feliz o triste, y piensa en qué parte del cuerpo lo sientes. \n\n🔴Por ejemplo, si sientes opresión en el pecho, puede ser estrés. \n\n🔶No pasa nada si no tienes todas las palabras: descríbelo lo mejor que puedas.",
  "Setting routines": "Establecer rutinas",
  "Establishing routines can be difficult for parents at first. \n\nParents may also not feel comfortable involving their girls, boys, or teens in establishing a routine. You can remind them that this will make it more likely that their boy, girl, or teen will follow the rule and will also help their girl, boy, or teen learn responsibilities.\n\nHere are some common challenges and possible solutions for setting routines for one-on-one time and other activities: \n\nYou can share the following messages as responses to the challenges:": "Establecer rutinas puede resultar difícil para las madres, padres o personas cuidadoras al principio. \n\nTambién es posible que no sientan comodidad involucrando a sus niñas, niños o adolescentes en el establecimiento de una rutina. Puedes recordarles que así será más probable que su niña, niño o  adolescente siga la regla y también ayudará a que su niña, niño o adolescente aprenda responsabilidades.\n\nAquí hay algunos desafíos comunes y posibles soluciones relacionadas con establecer rutinas para el Tiempo Uno a Uno y otras actividades: \n\rPuedes compartir los siguientes mensajes como respuestas a las dificultades:",
  "Parents should be the one setting the rule, not the girl, boy, or teen.": "La madre, el padre o la persona cuidadora debe de ser quien establezca la regla, no las niñas, niños o adolescentes.",
  "When we establish rules together with our\nchildren, that helps the family to understand each other better.\n\n The rules will be more realistic and children will be more willing and able to follow the rules.": "Cuando establecemos reglas junto con nuestras niñas, niños y adolescentes, ayudamos a que haya mayor entendimiento entre la familia.\n\n Las reglas serán más realistas y las niñas, niños y adolescentes estarán más dispuestos y serán más capaces de seguirlas.",
  "We made the routine, but my boy, girl, or teen does not follow it.": "Hicimos la rutina, pero mi niña, niño o  adolescente no la sigue.",
  "I get that it's challenging when your girl, boy, or teen isn't following the routine you set. 😔\n\nThink about your routine – is it fair and realistic? What can your girl, boy, or teen actually do? Adjust the routine if necessary. \n\nPraise your boy, girl, or teen when they do follow the routine.": "Entiendo que es un reto cuando tu niña, niño o adolescente no sigue la rutina que se ha establecido. 😔\n\nPiensa en tu rutina: ¿es justa y realista? ¿Qué es lo que realmente puede hacer tu niña, niño o adolescente? Ajusta la rutina si es necesario. \n\nReconoce y halaga a tu niña, niño o  adolescente cuando siga la rutina.",
  "When we tried to set a routine, we got into an argument": "Cuando intentamos establecer una rutina terminamos en una discusión.",
  "When did you set the routine? Was the girl, boy or teen calm? How did you approach it? If you or your girls, boys, or teens are hungry or tired, it is better to talk about the routines at a later point.": "¿En qué momento establecieron la rutina? ¿Tu niña, niño o adolescente estaba tranquilo? ¿Cómo diste pie para empezar la plática? Si tú o tu niña, niño o adolescente tienen hambre o están cansados, será mejor hablar de las rutinas en otro momento.",
  "We were not able to stick to the routine": "No pudimos seguir la rutina",
  "Make sure you have a routine that can be kept easily. For example, try having one meal together every week instead of every night.": "Asegúrate de tener una rutina que se pueda mantener fácilmente. Por ejemplo, intenten comer juntos una vez a la semana en vez de todas las noches.",
  "Supporting girl, boy, or teen’s learning": "Apoyar el Aprendizaje de Mi Niña, Niño o Adolescente",
  "Here are some common challenges and possible solutions for supporting caregivers to help their girl, boy, or teen’s learning. \n\nYou can share the following messages as responses during your weekly chat when parents share challenges with this topic.": "Aquí tienes algunos retos comunes y posibles soluciones para ayudar a las madres, los padres y las personas cuidadoras a facilitar el aprendizaje de su niña, niño o adolescente y acompañarles en ese proceso de forma respetuosa y amable.\n\nPuedes compartir los siguientes mensajes como respuestas durante tu sesión de chat semanal cuando las madres, los padres y las personas cuidadoras compartan sus dificultades con este tema.",
  "My girl or boy does not want to learn.": "Mi niña o niño no quiere aprender.",
  "💡Try to understand why girl or boy doesn't want to learn. It could be due to frustration, lack of motivation, unidentified learning difficulties, or simply disinterest in the teaching method.\n\n🎵Adapt the activities to what girl or boy enjoys. For example, if they enjoy music, consider songs about numbers and words. Make it fun! \n\n🎨Let girl or boy choose what they want to learn. Celebrate their achievements, no matter how small. This will help girl or boy feel confident and be independent. \n\n💙 Model the behaviour. When a girl or boy will see you be enthusiastic about learning, they will want to learn too! \n\n📱 For playful, educational ideas, type @global.trigger_play at any time!": "💡 Trata de entender por qué la niña o el niño no quiere aprender. Puede deberse a frustración, falta de motivación, dificultades de aprendizaje no identificadas o simplemente desinterés por el método de enseñanza.\n\n🎵 Adapta las actividades a lo que le gusta a la niña o al niño. Por ejemplo, si les gusta la música, considera usar canciones sobre números y palabras. ¡Haz que sea divertido! \n\n🎨 Deja que la niña o el niño escoja lo que quiere aprender. Celebra todos sus logros, por pequeños que sean. Esto fomentará la confianza y la independencia de la niña o el niño. \n\n💙 Modela el comportamiento. Cuando una niña o un niño ve tu entusiasmo por aprender, ¡querrá aprender también! \n\n📱 ¡Para ver ideas divertidas y educativas, escribe @global.trigger_play en cualquier momento!",
  "I don't know what to do with my teen.": "Ya no sé qué hacer con mi adolescente.",
  "📝 You could make a weekly plan with your teen for after school and weekends. \n\n🌙 Include activities for learning, relaxing, and fun so that it is enjoyable for your teen. Come up with these ideas together!\n \n🎉 Helping your teen have more routine is a great way to support their learning!": "📝 Podrías hacer un plan semanal con tu adolescente para sus actividades después de la escuela y los fines de semana. \n\n🌙 Incluye actividades para aprender, relajarse y divertirse para que sean agradables para tu adolescente. ¡Haz una lista de estas actividades junto con tu adolescente!\n \n🎉 ¡Ayudar a tu adolescente a tener una mejor rutina es una forma estupenda de apoyar su aprendizaje!",
  "I am feeling overwhelmed.": "Siento que ya no puedo más con esta situación.",
  "💙 I’m sorry you’re feeling overwhelmed. \n\n💡 Try doing short, simple, and fun things that can fit in with your routine. \n\n🌈 For example, point at things like letters, numbers, colours, and objects and tell girl or boy what they are. Start slowly and simply.\n\nFor older teen, 🔄contact your teen's teacher or school to ask for some advice. \n\n🍚 If you’re busy, just involve your girl, boy, or teen in what you are doing.": "💙 Lamento que sientas impotencia y agobio estando en esta situación. \n\n💡 Intenta hacer actividades cortas, sencillas y divertidas que puedan encajar en tu rutina. \n\n🌈 Por ejemplo, señala letras, números, colores y objetos que estén a tu alrededor y dile a tu niña o niño lo que son. Empieza con algo sencillo y sin apuros.\n\nPara saber qué hacer con tus adolescentes, 🔄contacta a su maestra o maestro de la escuela para pedirle apoyo. \n\n🍚 Si tienes muchas cosas que hacer, involucra a tu niña, niño o adolescente en lo que estás haciendo.",
  "Helping your girl, boy, or teen give structure": "Ayudar a Mi Niña, Niño o Adolescente a tener Estructura",
  "Here are some common challenges and possible solutions that parents may experience when giving their girls, boys, or teens structure. \n\nYou can share the following messages as responses during your weekly chat when parents share challenges with this topic.": "Aquí tienes algunos retos comunes y posibles soluciones que puedes compartir con las madres, los padres y las personas cuidadoras para cuando estén buscando darle más estructura a las rutinas de sus niñas, niños o adolescentes. \n\nPuedes compartir los siguientes mensajes como respuestas durante tu sesión de chat semanal cuando las madres, los padres y las personas cuidadoras compartan sus dificultades en este tema.",
  "My girl or boy could not agree on one specific rule or routine.": "Mi niña o niño no estuvo de acuerdo con ninguna regla o rutina concreta.",
  "📖 When creating rules, it is important to think about the age of each girl or boy so you can come up with routines that are fair for their age.\n\n⏰ This is most important for bedtime, the time to come home, and household chores.\n\n💡 Try to agree on a small and meaningful incentive that can motivate girl or boy to follow the rule. Consider options like playing a 15-minute board game with the family, choosing the food for the day, or enjoying a 30-minute trip to the park. \n\nWhat other ideas come to mind?": "📖 A la hora de crear reglas, es importante pensar en la edad de cada niña o niño para poder idear rutinas que sean adecuadas para su edad.\n\n⏰ Esto tiene mayor relevancia en momentos del día como la hora de acostarse, la hora de volver a casa y la hora de ayudar en las tareas del hogar.\n\n💡 Acuerda un incentivo pequeño y significativo con tu niña o niño que pueda motivarle a seguir la regla. Considera opciones como jugar 15 minutos a un juego de mesa con la familia, elegir la comida del día o disfrutar de una ida de 30 minutos al parque. \r\r¿Qué otras ideas se te ocurren?",
  "My teen felt it was unfair that they have to follow the rule while I don’t have to follow it.": "A mi adolescente le pareció injusto tener que seguir la regla si yo no la tenía que seguir también.",
  "⭐ Our teens learn best from us.\n\n✅ The more we follow the rules, the more they will follow the rules too. \n\n🌈 You can adapt the rule to make sure that it is something everyone can follow.": "⭐ El aprendizaje de tu adolescente es mejor cuando viene de ti.\n\n✅ Entre más sigas las reglas, más las seguirá tu adolescente también. \n\n🌈 Puedes adaptar la regla para asegurarte de que sea algo que cualquier persona pueda seguir.",
  "My girl or boy felt it was unfair that they had to follow the rule while I didn’t have to follow it.": "A mi niña o niño le pareció injusto tener que seguir la regla si yo no la tenía que seguir también.",
  "⭐ Our girls and boys learn best from us.\n\n✅ The more we follow the rules, the more they will follow the rules too.\n\n💛 You can adapt the rule to make sure that it is something everyone can follow.": "⭐ El aprendizaje de tu niña o niño es mejor cuando viene de ti.\n\n✅ Entre más sigas las reglas, más las seguirá tu niña o niño también. \n\n💛 Puedes adaptar la regla para asegurarte de que sea algo que cualquier persona pueda seguir.",
  "My teen is finding it challenging to adapt to a new routine or structure.": "A mi adolescente le cuesta adaptarse a las rutinas o estructuras nuevas.",
  "⏰ Adjusting to a new routine can be tough for both teens and us adults, too! Remember, it takes time.\n\n🔑 Introduce the new routine gradually, starting with small changes and building on what’s familiar. Give them cues to signal upcoming transitions. \n\n🌷 If you are concerned about your teen’s ability to adapt, type @global.trigger_grow to take the developmental assessment and explore if there is a need for additional support.": "⏰ ¡Adaptarse a una rutina nueva puede ser difícil tanto para un adolescente como para un adulto! Recuerda que lleva su tiempo.\n\n🔑 Poco a poco, ve metiendo la rutina nueva en tu día a día, empezando con cambios pequeños y construyendo sobre lo que ya conocen. Dales señales que indiquen las próximas transiciones. \n\n🌷 Si te preocupa la capacidad de adaptación de tu adolescente, escribe @global.trigger_grow para realizar la evaluación de desarrollo y explorar la posibilidad de que necesite apoyo adicional.",
  "I felt uncomfortable because I think an adult should create the rule, not my girl or boy.": "Sentí incomodidad porque creo que quienes deberían de crear las reglas son las personas adultas, no las niñas o los niños.",
  "🌷 When we create rules together with our girls and boys, we build trust and an open relationship with them.\n\n🔑 The rules we set will be more realistic and girl or boy will be more willing and able to follow the rule.\n\n💡Think about the valuable lessons you’ll be teaching girl or boy, such as working together and taking initiative.": "🌷 Cuando creamos reglas con nuestras niñas y \n nuestros niños, construimos confianza y una relación abierta y honesta.\n\n🔑 Las reglas que establezcamos serán más realistas y tu niña o niño tendrá mayor disposición y capacidad para cumplirlas.\n\n💡 Piensa en las valiosas lecciones que le estarás enseñando a tu niña o niño, cosas como tomar la iniciativa y trabajar en equipo.",
  "Supporting positive child behaviour": "Apoyar el Comportamiento Positivo de Mi Niña o Niño",
  "Here are some common challenges and possible solutions for supporting positive girl, boy, or teen behaviour. \n\nYou can share the following messages as responses during your weekly chat when parents share challenges with this topic.": "Aquí tienes algunos retos comunes y posibles soluciones para apoyar el comportamiento positivo de mi niña, niño o adolescente. \n\nPuedes compartir los siguientes mensajes como respuestas durante tu sesión de chat semanal cuando las madres, los padres y las personas cuidadoras compartan sus dificultades con este tema.",
  "I can’t redirect my girl or boy to a positive behaviour when they are misbehaving.": "No puedo redirigir a mi niña o niño hacia un comportamiento positivo cuando se está portando mal.",
  "🌱 Next time, try to catch the misbehaviour early on, before it sets in or gets worse.\n\n👂 Talk to them about this behaviour when both of you feel calmer.\n\n⭐ Remember to praise your girl or boy when they behave well.": "🌱 La próxima vez, intenta detectar el comportamiento que no quieres que se repita desde un principio, antes de que se arraigue o empeore.\n\n👂 Habla con tu niña o niño de ese comportamiento cuando la situación se haya tranquilizado y todas las personas involucradas estén más calmadas.\n\n⭐ Acuérdate de halagar a tu niña o niño cuando se porte bien.",
  "I am too angry to find anything positive to say to my teen after they have misbehaved.": "Tengo demasiado enojo como para encontrar algo positivo que decirle a mi adolescente después de que se haya portado mal.",
  "⏸ Next time, when you are overwhelmed or angry, take a deep breath. If needed, walk away from the situation before you react. \n\nRemember, your teen’s behaviour isn’t meant to hurt you. As teens, it's normal for them to explore their limits. \n\nLater, find something small and clear that your teen is doing and you wish they could do more of. Then, praise them when they do it.": "💡 La próxima vez, cuando sientas enojo o que ya no puedes más, respira profundo. Si es necesario, aléjate de la situación antes de reaccionar. \n\n🌱 Recuerda que el comportamiento de tu adolescente no tiene el objetivo de hacerte daño. Siendo adolescentes, es normal que exploren para ver hasta dónde llegan sus límites. \n\n💛 Después, encuentra algún comportamiento pequeño y específico que tu adolescente esté haciendo y que te gustaría que hiciera más. Luego, halágale cuando lo haga.",
  "I get too angry at my girl or boy and find it difficult to be positive with them when they are no longer misbehaving.": "Me enojo demasiado con mi niña o niño y me resulta difícil decir cosas positivas cuando ya no se está portando mal.",
  "🌱 It is normal to sometimes get angry at our girls and boys when they are misbehaving, especially when they are driving us crazy.\n\n⏸ Next time, when you are overwhelmed or angry, take a deep breath. If needed, walk away from the situation before you react. \n\nRemember, your teen’s behaviour isn’t meant to hurt you. As girls and boys, it's normal for them to explore their limits. \n\nLater, find something small and clear that your teen is doing and you wish they could do more of. Then, praise them when they do it. \n\n☀️ Later, find something small and clear that your girl or boy is doing and you wish they could do more of it. Then, praise them when they do it.": "🌱 Es normal que a veces nos enojemos con nuestras niñas y niños cuando hacen algo que no nos gusta, sobre todo cuando nos llevan al límite.\n\n🎈 La próxima vez, cuando sientas que ya no puedes más o tengas mucho enojo, respira profundo. Si es necesario, aléjate de la situación antes de reaccionar. \r\rRecuerda que el comportamiento de tu niña o niño no pretende hacerte daño. Es normal que las niñas y niños exploren sus límites. \r\rDespués, busca algo pequeño y preciso que tu niña o niño esté haciendo y que te gustaría que hiciera más. Luego, halágale cuando lo haga. \n\n☀️ Después, busca algo pequeño y preciso que tu niña o niño esté haciendo y que te gustaría que hiciera más. Luego, halágale cuando lo haga.",
  "I got very angry with my teen and shouted at them.": "Me enojé mucho con mi adolescente y le grité.",
  "⏸ First, take a pause.\n\n💚 Be kind to yourself. You are both learning and it’s okay not to get it right all the time.\n\nIf you are feeling overwhelmed or angry, take a deep breath. If needed, walk away from the situation before you react. \n\nRemember, your teen’s behaviour isn’t meant to hurt you. As teens, it's normal for them to explore their limits.\n\n🌱 When you feel calmer, you could say sorry for shouting. Even if you meant some of what you said and want them to hear that, you can say sorry for how you said it.\n\n🎈 Repeat the core message of what you were trying to say in a calmer way.\n\n💛Make them feel loved, even when you and your teen are facing difficult situation.": "✨ Primero, haz una pausa.\n\n💚 Sé amable contigo. Ustedes están aprendiendo y no pasa nada por no hacer las cosas a la perfección todo el tiempo.\n\n💡 La próxima vez, cuando sientas que ya no puedes más o tengas mucho enojo, respira profundo. Si es necesario, aléjate de la situación antes de reaccionar. \r\rRecuerda que el comportamiento de tu adolescente no pretende hacerte daño. Es normal que las y los adolescentes exploren sus límites.\n\n🌱 Cuando se haya calmado la situación, puedes disculparte por haber gritado. Incluso si realmente querías decir lo que dijiste y te interesa que lo sepan, puedes disculparte por cómo lo dijiste.\n\n🎈 Repite el mensaje principal de lo que intentabas decir de forma más calmada.\n\n💛 Haz que tu adolescente se sienta como una persona amada y valorada por ti, incluso cuando se encuentren en una situación difícil.",
  "I forgot to give my girl or boy a chance to do what I asked before giving the consequence.": "Se me olvidó darle a mi niña o niño la oportunidad de hacer lo que le pedí antes de aplicar la consecuencia.",
  "💚 That’s okay, this is all about learning!\n\n💡 When you give girl or boy a choice, you teach them decision-making skills.\n\n✨ It does not always work, but when it does, it helps avoid giving them a consequence later!\n\n💡You can try it next time. Slowly, it will become a habit.": "💚 ¡No pasa nada, estamos aquí para aprender!\n\n💡 Cuando le das a una niña o a un niño la opción de elegir, les enseñas a tomar decisiones.\n\n✨ No siempre funciona, pero cuando lo hace, ¡ayuda a evitar el tener que darles una consecuencia más adelante!\n\n💡 Puedes intentarlo la próxima vez. Poco a poco, se convertirá en un hábito.",
  "Keeping the girl, boy, or teen safe and healthy": "Seguridad y Salud de Mi Niña, Niño o Adolescente",
  "Here are some common challenges and possible solutions for keeping girls, boys, and teens safe and healthy. \n\nYou can share the following messages as responses during your weekly chat when parents share challenges with this topic.": "Aquí tienes algunos retos comunes y posibles soluciones para procurar la seguridad y la salud de tus niñas, niños o adolescentes. \n\nPuedes compartir los siguientes mensajes como respuestas durante tu sesión de chat semanal cuando las madres, los padres y las personas cuidadoras compartan sus dificultades con este tema.",
  "My girl or boy is always on a gadget, even when I am working or doing house chores.": "Mi niña o mi niño siempre está con un aparato, incluso cuando estoy trabajando o haciendo las tareas del hogar.",
  "📺 It must be exhausting to always tell girl or boy to turn off or put away the gadgets.\n\n📝 Set rules with girl or boy. Tell them that they cannot be on gadgets when you are busy. Your busy time is your child’s quiet play time with toys or reading time with books.\n\n🌷 Tell your child that sharing what they watch on T.V. or what they do on gadgets is a rule. \n\n👂 Be patient and kind while listening to them. Manage your anger if you find that they did something wrong online. Take a deep breath.\n\n💛 Praise girl or boy when they follow the rules!": "📺 Debe de ser agotador pasar todo el tiempo diciéndole a tu niña o niño que apague o guarde sus aparatos electrónicos.\n\n📝 Establece reglas con tu niña o niño. Dile que no puede estar con los aparatos cuando estás haciendo algo o cuando tienes mucho trabajo. Tu tiempo de trabajo es el tiempo de juego tranquilo de tu niña o niño con juguetes o su tiempo de lectura.\n\n🌷 Dile a tu niña o niño que, como regla, debe de compartirte lo que ve en la tele o lo que hace en sus aparatos. \n\n👂 Sé paciente y amable mientras le escuchas. Controla tu enojo si descubres que ha hecho algo que no te gusta al navegar en internet. Respira profundo.\n\n💛 ¡Reconoce y halaga a tu niña o niño cuando siga las instrucciones!",
  "My child is refusing to eat vegetables and fruits, especially when they are out of the house.": "Mi niña o niño se niega a comer frutas y verduras, sobre todo cuando estamos fuera de la casa.",
  "🍅 It is common for children to refuse vegetables and fruits, especially when tastier but less healthy food options are available all around us.\n\n🌱 You could encourage your child to eat slightly sweeter fruits and vegetables for a start, such as mango childs and sweet potatoes. You can gradually introduce other vegetables and fruits.\n\n🎈 Praise you child even when they take one mouthful of vegetables or fruits!": "🍅 Es común que las niñas y los niños rechacen las frutas y las verduras, sobre todo cuando tenemos tantas opciones deliciosas, aunque menos saludables, a nuestro alrededor.\n\n🌱 Para empezar, puedes animar a tu niña o niño a comer frutas y verduras ligeramente más dulces, como mangos y camotes. Puedes ir agregando, gradualmente, otras frutas y verduras.\n\n🎈 ¡Halaga a tu niña o niño incluso cuando se coma un solo bocado de frutas o verduras!",
  "My teen and I did not agree on which areas were unsafe.": "Mi adolescente y yo no estuvimos de acuerdo sobre qué zonas eran inseguras.",
  "👂That’s alright. Even adults don’t agree on this sometimes. Listening to your teen, even if we disagree, helps us understand their thinking. \n\n⏰ Find time to talk about safe and unsafe areas again. \n\n💚 This time, really listen and show you understand their view before sharing your thoughts.\n\n📝 Tell your teen that you appreciate their opinions and you are proud of them for being honest about how they feel.\n\n😃 Reach a common agreement and establish safe and unsafe areas, as well as what to do in case of emergency.": "👂 Está bien, no pasa nada. Hasta las personas adultas discutimos y no siempre estamos de acuerdo. Escuchar a tu adolescente, aunque no coincidas con cómo piensa, te ayuda a comprender su manera de pensar. \n\n⏰ Encuentra tiempo para volver a hablar sobre las zonas seguras e inseguras. \n\n💚 Esta vez, escucha de verdad y demuestra que entiendes su punto de vista antes de compartir tus pensamientos.\n\n📝 Dile a tu adolescente que aprecias sus opiniones y que te da orgullo que te diga la verdad sobre cómo se siente.\n\n😃 Lleguen a un acuerdo común y establezcan zonas seguras e inseguras, así como qué deben de hacer en caso de emergencia.",
  "My girl or boy told me that school or the house of someone I trust is an unsafe place. I was shocked and did not know what to do!": "Mi niña o niño me dijo que la escuela o la casa de alguien de confianza era un lugar inseguro. ¡Me impactó mucho y no supe qué hacer!",
  "😔 It is shocking to learn that people who we trust may cause discomfort to our girls and boys. \n\n👂 Listen to girl or boy if they want to talk about why it seems dangerous or uncomfortable. Ask if it’s the place, a particular person, or both that makes them uncomfortable. \n\nStay calm and open during the conversation. Trust what they say - they will not say such things for no reason!\n\n🔔Talk with someone and get support. Type @global.trigger_help if you need more assistance.\n\n💙 Remember to take a pause when you are stressed.": "😔 Es difícil creer que hay personas en las que confiamos que pueden llegar a incomodar a nuestras niñas y niños. \n\n👂 Escucha a tu niña o niño si quiere hablar de por qué le parece peligroso o incómodo. Pregúntale si lo que le incomoda es el lugar, una persona en particular o ambas cosas. \n\nMantén la calma y tu mente abierta durante la conversación. Confía en lo que te dice: ¡no diría esas cosas sin un motivo!\n\n🔔 Habla con alguien y busca apoyo. Escribe @global.trigger_help si necesitas más ayuda.\n\n💙 Recuerda hacer una pausa cuando te encuentres en situaciones estresantes.",
  "I am shy to talk to my young girl or boy about bodies and safe touch.": "Me da vergüenza hablar con mi niña o niño sobre los cuerpos y el contacto físico seguro.",
  "💙 It is slightly uncomfortable to talk to our children about male and female body parts. However, it helps to keep our girls and boys safe.\n\n💡Start a conversation with girl or boy about their body, its functions, and the importance of naming each part. Stories and puppets can be a helpful tool in facilitating this dialogue.\n\n💚 Talk with confidence about the body, especially private parts. Initially, it may feel awkward, but the more you do it, the more natural and comfortable it will become for both. girl or boy will learn how to talk about their body and can communicate with you if anything happens.\n\n🔑 Answer any questions from girl or boy honestly. You can do this to keep our girls and boys safe!🌷": "💙 Puede ser un poco incómodo hablarle a nuestras niñas y niños sobre las partes del cuerpo masculinas y femeninas. Sin embargo, esto ayuda a mantener a nuestras niñas y niños a salvo.\n\n💡 Platica con tu niña o niño sobre su cuerpo, sus funciones y la importancia de nombrar cada parte. Los cuentos y los títeres pueden ser una herramienta útil para facilitar este diálogo.\n\n💚 Cuando hables sobre el cuerpo, hazlo con confianza, especialmente cuando abordes las partes privadas. Al principio, puede resultar incómodo, pero entre más lo hagas, será una plática más cómoda y natural para ti y para tu niña o niño. Tu niña o niño aprenderá a hablar de su cuerpo y podrá comunicarse contigo si le pasa algo.\n\n🔑 Responde con sinceridad a cualquier pregunta que tu niña o niño te haga. ¡Tú puedes! ¡Esto ayuda a mantener a nuestras niñas y a nuestros niños a salvo! 🌷",
  "SNDIF Capacitación Nacional": "SNDIF Capacitación Nacional",
  "CC+ Baja California": "CC+ Baja California",
  "CA Chihuahua": "CA Chihuahua",
  "CC+ Ciudad de México": "CC+ Ciudad de México",
  "CC+ Michoacan": "CC+ Michoacán",
  "CC+ Guerrero": "CC+ Guerrero",
  "Share": "Compartir",
  "WhatsApp": "WhatsApp",
  "14 December 2023": "14 de diciembre de 2023",
  "¡Te damos la bienvenida!": "¡Te damos la bienvenida a!",
  "Select Parent Group": "Selecciona un grupo",
  "No Parent Groups": "No hay Grupos Aún",
  "Chat Sessions will load after you select a parent group": "Las sesiones de reflexión se mostrarán después de que selecciones un grupo",
  "Parent's first name": "Nombre",
  "Parent's last name": "Apellidos",
  "ParentText ID": "Número de registro(ID)",
  "minutes": "minutos",
  "Language": "Idioma",
  "Your Content Package": "Tu Paquete de Contenidos",
  "parent groups": "grupos de madres, padres y personas cuidadoras",
  "Tap and type": "Toca y escribe",
  "Tap and select": "Toca y selecciona",
  "About @global.app_name": "Acerca de @global.app_name",
  "Your name": "Tu nombre",
  "[INSERT NAME]": "[INSERTAR NOMBRE]",
  "Which state do you live in?": "¿En qué estado vives?",
  "Which region of @global.deployment_country do you live in?": "¿En qué región de @global.deployment_country vives?",
  "your supervisor": "tu supervisor",
  "your DIF supervisor": "tu persona asesora o supervisora",
  "Save Profile": "Guardar perfil",
  "Save and Add New": "Guardar y agregar nueva persona cuidadora",
  "New Parent Group": "Nuevo grupo",
  "Developer mode": "Opciones de desarrollador",
  "Exit developer mode": "Salir de opciones de desarrollador",
  "Open feedback": "Abrir retroalimentación",
  "Close feedback": "Cerrar retroalimentación",
  "Templates": "Plantillas",
  "Themes": "Temas",
  "Reset app": "Restablecer aplicación",
  "@global.app_name has downloaded an update. Please restart the app to finish installation.": "@global.app_name ha descargado una actualización. Reinicia la aplicación para finalizar la instalación.",
  "Restart": "Reiniciar",
  "Are you sure you want to archive @fields.current_group_name?": "¿Estás seguro de que quieres archivar el grupo @fields.current_group_name?",
  "This will archive all of @fields.current_group_name group data.": "Esto archivará todos los datos del grupo de @fields.current_group_name.",
  "Archive": "Archivo",
  "Are you sure you want to delete @fields.current_group_name?": "¿Quieres eliminar al grupo @fields.current_group_name? Esto borrará toda su información y no se podrá deshacer",
  "This will delete all of @fields.current_group_name group data. The action cannot be undone.": "Esto eliminará todos los datos del grupo de @fields.current_group_name . La acción no se podrá deshacer.",
  "Are you sure you want to delete @fields.current_parent_name?": "¿Quieres eliminar a @fields.current_parent_name? Esto borrará toda su información y no se podrá deshacer",
  "This will delete all of @fields.current_parent_name parent data. The action cannot be undone.": "Esto borrará todos los datos de la persona cuidadora@fields.nombre_del_padre_actual. La acción no se puede deshacer.",
  "Are you sure you want to delete this report?": "¿Estás seguro de que quieres borrar este reporte?",
  "This will delete all of your report data and entries. The action cannot be undone!": "Esto borrará todos los datos y entradas de tu reporte. La acción no se puede deshacer.",
  "Cancel": "No",
  "Delete": "Sí",
  "Please check all the activities you completed during this session:": "Selecciona todas las actividades que hayas completado durante esta sesión:",
  "First Name": "Nombre",
  "Last Name": "Apellidos",
  "Edit Parent Group": "Nuevo grupo",
  "Group Name": "Nombre del grupo",
  "Very Poorly": "Muy Mal",
  "Submit": "Enviar",
  "Enter developer mode": "Abrir con opciones de desarrollador",
  "To launch the app in developer mode, enter your developer code in the box below and press @local.submit.": "Para abrir la aplicación con opciones de desarrollador, ingresa tu código de desarrollador en el espacio de abajo y presiona @local.submit.",
  "You have successfully entered developer mode.": "Has abierto la aplicación con opciones de desarrollador de manera exitosa.",
  "You have entered an incorrect code.": "Has ingresado un código incorrecto.",
  "Import user": "Importar usuario",
  "Facilitator ID": "Número de Identificación de la Persona Facilitadora",
  "Paste the @local.facilitator_id of a user to import their account data.": "Pega la @local.facilitator_id de un usuario para importar los datos de su cuenta.",
  "Import data": "Importar datos",
  "Validation": "Validación",
  "User name (on the current account)": "Nombre de usuario (en la cuenta actual)",
  "Clear user name": "Borrar el nombre de usuario",
  "If you had set a user name on your old account and the data was imported succesfully, the user name above should update.": "Si configuraste un nombre de usuario en tu cuenta anterior y los datos se importaron correctamente, el nombre de usuario anterior debería de actualizarse.",
  "You successfully completed the report for this session!": "¡Completaste con éxito el reporte de esta sesión!",
  "Review Report": "Revisar Reporte",
  "Submit Report": "Enviar informe de asistencia",
  "Get Support": "Ayuda",
  "Choose which content you want to see.": "Escoge qué contenido quieres ver.",
  "test": "prueba",
  "Add Parent to Group": "Agregar persona cuidadora\n",
  "parents": "madre, padre o persona cuidadora",
  "Co-parent: @item.co_parent_name": "Crianza compartida con: @item.co_parent_name",
  "Parent profile": "Perfil de la madre, padre o persona cuidadora ",
  "First name": "Nombre",
  "Last name": "Apellidos",
  "Make sure that the ParentText ID consists of 6 numerical characters.": "Asegúrate de que el número de Identificación del Programa Crianza con Conciencia + (CC+) conste de 6 caracteres numéricos.",
  "This ParentText ID has already been assigned to another parent.": "Este número de Identificación del Programa Crianza con Conciencia + (CC+) ya ha sido asignado a otra madre, padre o persona cuidadora.",
  "Co-parenting with": "Agregar persona con quien comparte la crianza",
  "pdf": "pdf",
  "Profile": "Perfil",
  "Switch language": "Cambiar de idioma",
  "Your Facilitator Code": "Tu Código de Persona Facilitadora",
  "Parent Actions": "Acciones de las madres, padres y personas cuidadoras",
  "Save": "Guardar",
  "Manage Existing Groups": "Administrar Tus Grupos",
  "Create New Group": "Crea un nuevo grupo",
  "Syncing...": "Sincronizando...",
  "Copy code": "Copiar código",
  "Copied!": "¡Copiado!",
  "Last sync at: @local.sync_latest": "Última sincronización: @local.sync_latest",
  "This device has never been synced. Sync to reveal your code.": "Este dispositivo nunca se ha sincronizado. Sincronízalo para revelar tu código.",
  "Sync now": "Sincronizar ahora",
  "Your Reports": "Tus Reportes",
  "Parent Group": "Grupo de madres, padres y personas cuidadoras",
  "How many minutes did you spend facilitating your parent @global.share_medium group over the last week?": "¿Cuántos minutos de la semana pasada dedicaste a moderar en WhatsApp tu grupo de madres, padres y personas cuidadoras?",
  "**Which of the parents in your group participated?**\n*Participation is defined as any parent who posts a comment, question, reply or reaction (such as a thumbs up) within the chat since you shared the first message from the weekly discussion.*": "**¿Quiénes fueron las madres, padres y personas cuidadoras de tu grupo que participaron?**\n*La Participación se entiende como cualquier miembro del grupo que publique un comentario, pregunta, respuesta o reacción (como un pulgar hacia arriba) dentro del chat desde que compartiste el primer mensaje para la conversación semanal.*",
  "Parent": "Madre, Padre o Persona Cuidadora",
  "I was able to send...": "Envié...",
  "All of the messages": "Todos los mensajes",
  "Some of the messages": "Algunos mensajes",
  "None of the messages": "Ninguno de los mensajes",
  "How do you feel the session went?": "¿Cómo crees que te fue en la sesión?",
  "Very well": "Muy Bien",
  "Well": "Bien",
  "Acceptable / Okay": "Aceptable / Normal",
  "Poorly": "Mal",
  "Very poorly": "Muy Mal"
}